[
    {
        "topic": "Koronavirus",
        "title": "Rauman telakalla todettu 52 uutta koronatartuntaa – yhteensä tapauksia jo 106",
        "publisher": "Turun Sanomat",
        "published_at": "18.02.2021 16:31",
        "updated_at": null,
        "body": "Rauman telakalla on todettu torstaiaamupäivään mennessä 52 uutta koronatartuntaa. Rauman kaupunki tiedotti viikonloppuna ja aiemmin tällä viikolla telakan alueella todetuista koronatartunnoista. Yhteensä telakalta on löydetty tähän mennessä 106 tartuntaa noin 400 testatun henkilön joukosta.\nTelakan alueella työskentelevien henkilöiden testausta jatketaan edelleen. Torstaina on testattu noin 400 henkilöä, ja näytteenotto jatkuu perjantaina. Näytteenoton jälkeen henkilöt poistuvat työpaikalta koteihinsa omaehtoiseen karanteeniin, kunnes vastaus saadaan. Sairastuneet asetetaan eristykseen.\nTartunnanjäljityksessä altistuneeksi tunnistettavat asetetaan viranomaisen määräämään 14 vuorokauden karanteeniin riippumatta testituloksesta.\nOsasta näytteistä testataan myös koronan muuntovirus. Mikäli muuntovirusta löytyy, ovat torjuntatoimenpiteet samat kuin tavallisissa koronavirustartunnoissa.\nRauman terveyspalvelut tekee tartunnanjäljitystyötä yhteistyössä Satakunnan sairaanhoitopiirin tartuntataudeista vastaavan lääkärin ja Rauman telakan toimijoiden kanssa, jotta tartuntatautiketju saadaan katkaistua.\nLue myös:\nVarsinais-Suomessa todettu Etelä-Afrikasta peräisin olevan koronavirusmuunnoksen aiheuttama infektio – brittivariantteja todettu 22\nTurun telakalla lähes 30 koronavirustapausta – yhteyttä Rauman telakan tartuntoihin selvitetään"
    },
    {
        "topic": "Koronavirus",
        "title": "Rauman telakalta satoja työntekijöitä karanteeniin – RMC: ”Keskitymme nyt tilanteen selvittämiseen yhdessä viranomaisten kanssa”",
        "publisher": "Turun Sanomat",
        "published_at": "21.02.2021 18:13",
        "updated_at": "21.02.2021 21:04",
        "body": "Satoja Rauman telakalla työskenteleviä henkilöitä asetetaan karanteeniin. Määräys koskee lähes koko 800-päistä tuotantohenkilöstöä, Rauman kaupunki tiedottaa.\nKaranteenit lasketaan alkaneeksi viimeisestä mahdollisesta altistumispäivästä lähtien. Aikaisemmin karanteeniin on jo asetettu näistä noin 160 henkilöä. Jokaiselta karanteeniin asetetulta otetaan koronavirusnäyte uudelleen ennen karanteenin päättymistä ja mahdollista työhön paluuta.\nKaupungin tiedotteessa muistutetaan, että karanteeni- ja eristysmääräyksen rikkominen on rikoslaissa säädetty rangaistavaksi. Karanteeneja valvova tartuntatautiviranomainen voi tehdä poliisille virka-apupyynnön, jos on syytä epäillä, että karanteenimääräyksiä rikotaan.\nEdellisviikonlopun ja kuluneen viikon aikana noin 1 000 telakalla työskennellyttä testattiin koronaviruksen varalta. Tartuntoja ilmeni kaikkiaan noin 240. Tartunnan saaneet on asetettu eristykseen. Sairastuneita ei tällä hetkellä ole sairaalahoidossa.\nTelakan pääurakoitsija Rauma Marine Constructions tiedotti sunnuntai-iltana pyrkivänsä kaikin keinoin taltuttamaan Rauman telakka-alueella ilmenneen koronatartuntojen ryppään yhteistyössä viranomaisten kanssa. Tilanteen rauhoittamiseksi telakan tuotantotoiminnan keskeytys jatkuu toistaiseksi. Tiloissa suoritetaan siivouksia ja desinfiointeja, joiden lisäksi ylläpitävät työt sekä valvonta jatkuvat.\n– Keskitymme nyt tilanteen tarkkaan selvittämiseen yhdessä terveysviranomaisten kanssa ja jatkamme telakan tuotannon keskeytystä niin kauan kuin tilanne sitä vaatii. Telakan tuotannon uudelleen avaamista mietimme, kun tilanteesta on täysi selvyys, ja teemme myös sen yhteistyössä viranomaisten kanssa, kertoo RMC:n toimitusjohtaja Jyrki Heinimaa.\nTestauksia jatketaan tulevaisuudessa laajoin satunnaisotannoin, jotta varmistutaan siitä, ettei tauti pääse leviämään uudestaan, kun telakka avataan jälleen tuotantoon. Jatkossa myös työntekijöiden työpäivien ja taukojen aikataulutusta porrastetaan, jotta kanssakäyminen telakka-alueella voidaan minimoida. Valtaosa nyt positiivisen koronatestituloksen saaneista on ollut oireettomia taudinkantajia.\nRMC:n mukaan koko verkostolla on vahva tahto saada tartunnat kuriin ja työt jatkumaan. Telakka-alueella on noudatettu koko pandemian ajan viranomaisten koronaohjeistuksia, mutta tartuntojen myötä ohjeistusta on terävöitetty ja suosituksia on muutettu pakoiksi. RMC on käynyt ohjeistuksen läpi yhdessä verkostonsa muiden toimijoiden kanssa. Annettujen ohjeiden noudattamista seurataan tarkasti ja niiden rikkomisesta seuraa sanktioita, tiedotteessa sanotaan.\nTilanteesta sunnuntaina käytyyn neuvotteluun osallistui Raumalla sairaanhoitopiirin infektioyksikön lisäksi myös Terveyden ja hyvinvoinnin laitoksen ja aluehallintoviraston edustajat sekä Rauman kaupunginjohtaja.\nTelakan tilannetta arvioidaan seuraavaksi maanantaina.\nMyös Rauman sosiaali- ja terveysvaliokunta kokousti sunnuntai-iltana. Valiokunta päätti, että Rauman kaupungissa rajoitettavan yleisötilaisuuksiin osallistuvien henkilöiden määrä on nyt enintään 6 henkilöä 14.3. asti.\nKoronavirusinfektion tavanomaisin itämisaika on noin 4–5 vuorokautta, mutta se vaihtelee 1–14 vuorokauden välillä. Jos altistuneella on vähäisiäkin oireita, kuten nuhaa, yskää, kurkkukipua, kuumetta, haju- tai makuhäiriötä tai joissakin tapauksissa ripulia, on tärkeää hakeutua testiin viiveettä. Testillä ei kuitenkaan voi lyhentää karanteeniaikaa.\nLue myös:\nRauman telakalla 45 uutta koronavirustartuntaa ­– tartuntoja yhteensä 230\nKorona sulki Rauman telakan – sairastuneita jo lähes 200, yhteydet Turun tartuntoihin todennäköisiä"
    },
    {
        "topic": "Rauman telakka",
        "title": "Rauman telakan Heinimaan mukaan korona-aalto sai alkunsa kahdesta oireisesta työntekijästä",
        "publisher": "Turun Sanomat",
        "published_at": "23.02.2021 07:00",
        "updated_at": null,
        "body": "TOIMITTAJA: Liisa Enkvist\nKUVAAJA: RIITTA SALMI\nKUVATEKSTI: Aurora Botnian tuotanto alkoi puolitoista vuotta sitten Rauman telakalla. Nyt aluksen viimeistelytyöt ovat keskeytyneet kun telakka on suljettu koronan takia.\nRauman telakan korona-aallon taloudellisia vaikutuksia on liian aikaista arvioida, sanoo telakkaa operoivan Rauma Marinen Constructionsin (RMC) toimitusjohtaja Jyrki Heinimaa.\nMitään tietoa myöskään siitä, kuinka kauan työt ovat keskeytyksissä, ei Heinimaa halua antaa.\n– Tilanne on äärimmäisen työllistävä ja harmittava, Heinimaa sanoo.\nHeinimaan mukaan telakalla on nyt tehty mittavia desinfiointeja, ja keskitytty myös varmistamaan rakenteilla olevien alusten turvallisuus.\n– Aluksessa on esimerkiksi kattilalaitos käynnissä, joka vaatii vartiointia, Heinimaa muistuttaa.\nRauman telakalla herättiin viime viikolla tilanteeseen, joka on laivanrakentajan pahin painajainen. Kaksi oireellista työntekijää oli hakeutunut koronatestiin. Kun altistuneita alettiin testaamaan, löytyi oireettomia tartunnan saaneita lisää ja lisää.\n– Perjantaina telakalla lopetettiin viimeisetkin työt ja tuotanto keskeytettiin toistaiseksi, kertoo Jyrki Heinimaa.\nHeinimaan mukaan yhteistyössä terveysviranomaisten kanssa päätettiin testata kaikki telakka-alueella työskentelevät henkilöt. Testejä on nyt tehty noin 1 200 ja positiivisia testituloksia oli noin 240. Heinimaan mukaan maanantaina aamupäivällä osa odotti vielä testin tuloksia.\n– Suurin osa tartunnan saaneista on verkoston palveluksessa. RMC:n omalla henkilökunnalla, joita on noin 200, vain muutamalla todettiin tartunta, Heinimaa kertoo.\nHeinimaan tietojen mukaan lähes kaikki tartunnan saaneet ovat olleet oireettomia.\nKUVAAJA: RIITTA SALMI\nKUVATEKSTI: Telakalla on rakenteilla uusi matkustaja-autolautta Aurora Botnia Wasaline -varustamolle sekä Tallinkin uudisrakennus Mystar. Työn alla on myös neljän puolustusvoimien korvetin suunnittelu.\nKaikkiin hankkeisiin korona on tuonut haasteita jo ennen tartuntaryppään löytymistä telakalta. Nyt asiat hankaloituivat entisestään.\nAurora Botnia olisi ollut tarkoitus luovuttaa tilaajalleen tänä keväänä. Heinimaa ei halua vielä arvoida, kuinka paljon tilanne vaikuttaa aikatuluihin.\n– Jo ennen tuotannon pysäytystä toi korona haasteita esimerkiksi siihen, että ulkomaisia erikoisosaajia tarvitaan aina laivan käyttöönottovaiheessa. Heidän on ollut vaikea päästä telakalle, Heinimaa kertoo.\nMyös Tallinkin Mystarin köli laskettiin syksyllä ja alus on nyt rungon koontivaiheessa. Se on tarkoitus luovuttaa ensi vuonna. Toisaalta tilaajalla ei varmasti ole yhtä kiire saada alusta, kuin normaaliaikoina.\n– Me haluamme kuitenkin, että aikataulusopimuksia kunnioitetaan puolin ja toisin, ja pyrimme aina noudattamaan sovittua, Heinimaa sanoo.\nYksi tärkeä syy siihen on toki myös aluksen loppumaksujen saaminen. Risteilijöiden rakentajat, kuten Meyer Turku, saavat tyypillisesti vain noin 20 prosenttia aluksen arvosta ennen sen valmistumista, ja loput 80 prosenttia valmistumishetkellä.\n– Meidän sopimuksissamme maksuehdot eivät ole ihan näin ankaria, Heinimaa sanoo.\nPuolustusvoimien korvettihankkeen suunnittelua puolestaan on hankaloittanut se, että tiukkojen tietotekniikan turvallisuuskriteerien takia suunnittelu ei oikein ole soveltunut tehtäväksi etätyönä."
    },
    {
        "topic": "TOIMITUS: Rauma",
        "title": "Rauman telakalla käynnistetään tuotantoa vaiheittain torstaista alkaen – turvatoimet jatkossa entistäkin tiukempia",
        "published_at": "23.02.2021 20:24",
        "updated_at": null,
        "body": "KUVAAJA: RIITTA SALMI\nKUVATEKSTI: TOIMITUS: Turun Sanomat\nRauman kaupunki on tiedottanut edellisviikonlopusta lähtien Rauman telakan alueella todetuista koronatartunnoista. Kaikki telakan alueella työskentelevät on testattu. Koronatartuntojen lukumäärä on tarkentunut lukuun 239 noin 1 000 testatun henkilön joukosta. Rauman telakka käynnistää tuotannon vaiheittain koronasulun jälkeen torstaina 25.helmikuuta.\nTiistaina 23.helmikuuta pidetyssä yhteistyöpalaverissa viranomaiset kävivät telakan pääurakoitsijan Rauma Marine Constructionsin kanssa heidän laatimansa uuden työskentelyyn liittyvän turvallisuussuunnitelman läpi. Suunnitelman avulla pyritään varmistamaan työntekijöiden ruokailu-, asumis-, ja kuljetusjärjestelyt terveysturvallisella tavalla sekä estämään koronavirustaudin jatkotartunnat. Suunnitelma hyväksyttiin yhteistyöpalaverissa pääpiirteissään, mutta tarkennukset jatkosuunnitelmasta tehdään seurantapalaverissa perjantaina.\nTiedotteen mukaan telakan edustajien kanssa on sovittu hallitusta tuotannon uudelleen käynnistämisestä asteittain alkaen aikaisintaan torstaina 25.helmikuuta.\n– Käynnistämme tuotantoa hyvin maltillisesti. Torstain ja perjantain aikana töihin palaa vain muutamia kymmeniä työntekijöitä, jotka eivät ole olleet telakalla tämän koronaryppään aikana. Viikonloppuna töitä ei telakalla tehdä, jotta voimme rauhassa valmistautua ensi viikkoon. Seuraavat töihin palaavat saapuvat ensi viikon maanantaina, ja määrää kasvatetaan päivä kerrallaan, kertoo Rauma Marine Constructionsin toimitusjohtaja Jyrki Heinimaa.\nNykytilanteen vuoksi kaikki telakka-alueella olevat tilat on siivottu tehostetusti ja desinfioitu.\n– Suunnitelma ja siihen liittyvät ohjeistukset kattavat laajasti telakka-alueelle saapumisen ja siellä toimimisen sekä esimerkiksi työntekijöiden vapaa-ajanviettoon ja asumiseen liittyvät pelisäännöt ja toimintatavat. Edellytämme töihin palaavilta negatiivisia testituloksia. Tulemme myös lisäämään satunnaistestausta ja muun muassa selvitämme pikatestausta töihin saavuttaessa. Sairaana ei siis telakka-alueelle ole lupaa tulla, kertoo Heinimaa tiedotteessa.\nKoronavirustautiin sairastuneiden eristykset ja taudille altistuneiden karanteenit jatkuvat määräysten mukaisesti.\nKaranteeni- ja eristysmääräyksen rikkominen on rikoslaissa säädetty rangaistavaksi. Karanteeneja valvova tartuntatautiviranomainen voi tehdä poliisille virka-apupyynnön, jos on syytä epäillä, että karanteenimääräyksiä rikotaan.\nRauma Marine Constructionsilla on tällä hetkellä käynnissä kolme laivaprojektia: Wasalinen Aurora Botnia, Tallinkin matkustaja-autolautta MyStar sekä Puolustusvoimien neljän monitoimikorvetin kokonaisuus. Näiden projektien aikatauluja tarkastellaan."
    },
    {
        "topic": "Talous",
        "title": "Sotalaivat päihittivät risteilijät – Ville Laaksonen siirtyi Meyer Turulta RMC:lle Rauman telakalle",
        "publisher": "Turun Sanomat",
        "published_at": "01.03.2021 10:00",
        "updated_at": null,
        "body": "KUVAAJA: SAMMELI KORHONEN\nKUVATEKSTI: Raumalla rakennettavat korvetit houkuttelivat Ville Laaksosen vaihtamaan työpaikkaa.\nTOIMITTAJA: Liisa Enkvist\nVIIKON HENKILÖ\n– Tuli tunne, että 15 vuotta samalla työnantajalla riittää. Urakehitys vaati uusia haasteita, kertoo Ville Laaksonen.\nLaaksonen nimitettiin Rauma Marine Constructions (RMC) -yhtiön operatiiviseksi johtajaksi. Hän aloitti työt Raumalla helmikuun alussa. Laaksonen seuraa tehtävässä Timo Suistiota, joka keskittyy jatkossa rooliinsa RMC:n varatoimitusjohtajana.\nLaaksonen liittyi myös osaksi RMC:n johtoryhmää, missä hänen vastuualueenaan on tuotanto.\nVille Laaksoselle telakka on tuttu työympäristö koko hänen uransa ajalta. Hän on toiminut aiemmin Meyer Turku Oy:n varustelutuotannon johtajana ja osana telakkayhtiön johtoryhmää.\nEnsimmäisen kerran Laaksonen tuli telakalle hommiin jo vuonna 2001. Vuonna 2006 Laaksonen aloitti vakituisena Turun telakalla\n– Ensimmäisen kerran tulin telakalle kesätöihin Masa-Yardsille ja opiskelujen lomassa tein myös töitä telakalla. Sittemmin telakan omistaja vaihtui useasti. Eli olen ollut monella eri työnantajalla töissä, vaikka työpaikka on ollut sama, Laaksonen naurahtaa.\nVarustelutuotannon johtajana Laaksonen on Meyerillä ollut vastaamassa siitä, miten metallinen ontto laivan runko muuttuu sisältä luksushotelliksi.\nRaumalla rakennetaan matkustaja-autolauttojen lisäksi sotalaivoja, kun nyt suunnitteluvaiheessa olevat korvetit pääsevät tuotantovaiheeseen.\n– Olen käynyt laivaston ja tämä on siksikin erittäin jännittävä ja kiinnostava hanke, ja hyvin erilainen kuin risteilijät, Laaksonen pohtii.\nVuonna 2014 perustettu RMC on kasvanut korona-ajasta huolimatta, ja viime vuonna se oli liikevaihdoltaan suurempi kuin Rauman telakka on koskaan 600 vuoden historiansa aikana ollut.\n– Se on hieno asia. On myös kiinnostavaa päästä tekemään aika erilaisia projekteja, kuin tähän saakka olen tehnyt. Risteilijät on nähty, nyt jotain muuta, Laaksonen sanoo.\nRMC on projektinjohtoon keskittynyt organisaatio, ja tuotantojohtajana Laaksosen tehtävänä on nyt myös vastata siitä, että sopivat alihankkijat tuotantoon löytyvät.\n– Suomesta löytyy suuri yhteistyökumppaniverkosto, jossa osaamista riittää, hän kehuu.\nRauman telakalla on tällä hetkellä tekeillä kolme tilausta, Wasalinen matkustaja-autolautta Aurora Botnia, Tallinkin shuttle-alus Mystar ja Puolustusvoimien Laivue 2020 -hankkeen neljä monitoimikorvettia.\nRauman telakalla koettiin myös yksi suurimmista koronatartuntaryppäistä hiljattain ja telakka jouduttiin sulkemaan noin viikoksi.\n– Korona on häirinnyt rakentamista jo aikaisemmin jonkin verran. Esimerkiksi ulkomailta tarvittavien käyttöönottoasiantuntijoiden tulo telakalle on ollut hankalaa, kuvailee Laaksonen.\nVapaa-aikanaan Laaksonen viettää aika kahden lapsensa kanssa, hiihtää, pelaa koripalloa tai lenkkeilee.\nTAUSTA\nVille Laaksonen\nSyntynyt Turussa, asuu Uudessakaupungissa.\n38-vuotias laivatekniikan insinööri.\nTyöskennellyt Turun telakalla 15 vuotta, viimeksi varustelutuotannon johtajana.\nNimitettiin RMC:n operatiiviseksi johtajaksi."
    },
    {
        "topic": "Telakkateollisuus",
        "title": "Tasmanian laivat rakennetaan sittenkin – Rauman telakka sai takaisin jo kerran perutun tilauksen",
        "publisher": "Turun Sanomat",
        "published_at": "14.04.2021 09:37",
        "updated_at": null,
        "body": "TOIMITTAJA: Liisa Enkvist\nRauma Marine Constructions (RMC) eli Rauman telakka on saanut takaisin tilauksen, joka siltä peruttiin aiemmin.\nRMC ja tasmanialainen varustamo TT-Line Company ovat nyt viimeistelleet sopimuksen kahden matkustaja-autolautan rakentamisesta Rauman telakalla. Projektin työllisyysvaikutus on noin 3 500 henkilötyövuotta ja se kasvattaa RMC:n rakennettavien laivojen määrän kahdeksaan.\nTT-Line joutui viime kesänä vetäytymään aiemmin tehdystä aiesopimuksesta koronapandemian vuoksi.\nNeuvottelupöytään palattiin Tasmanian hallituksen päätöksellä tämän vuoden maaliskuussa.\nRauma Marine Constructionsin toimitusjohtaja Jyrki Heinimaa on tyytyväinen rakentamissopimukseen, joka saatiin viimeisteltyä maailmanlaajuisesti erittäin haastavasta tilanteesta huolimatta.\n– On aika ainutlaatuista saada tilauksia tässä tilanteessa, mutta toisaalta muilta telakoilta ei niitä myöskään ole peruttu, kuten tämä peruttiin meiltä, Heinimaa toppuuttelee.\nTilauksen hintaa ei ole julkistettu. Alukset ovat samaa kokoluokkaa kuin Raumalla nyt rakenteilla oleva Tallinkin Mystar -alus, mutta ne on suunnattu enemmän tarvematkustajille eli niiden hotelliosio on riisutumpi.\n– Toisaalta alusten täytyy tekniikaltaan ja vakaudeltaan olla huippuluokkaa, sillä merenkäynti Tasmaniassa on erittäin kovaa, Heinimaa sanoo.\nUusien matkustaja-autolauttojen rakentaminen alkaa vuoden 2022 keväällä.\n– Suunnittelemme yhdessä RMC:n kanssa kokonaisuuden, jossa hyödynnetään kattavasti myös tasmanialaisten yritysten osaamista, kertoo TT-Line Companyn toimitusjohtaja Bernard Dwyer tiedotteessa.\nTT-Line tilasi alunperin alukset saksalaiselta Flensburger Schiffbau-Gesellschaft -telakalta, mutta telakan talousvaikeuksien takia sopimus purettiin ja Tasmania TT-Line teki uuden aiesopimuksen alusten rakentamisesta Rauman telakan kanssa juuri ennen koronapandemian alkua helmikuussa 2020. Aiesopimus purettiin viime heinäkuun lopulla.\nLaivojen rakennusaikataulu siirtyi nyt noin vuodella eteenpäin.\n– Tämä pieni viivytys ei ole yhtään huono asia, Heinimaa sanoo.\nHänen mukaansa Tasmanian alukset sopivat hyvin nyt olemassa olevan tilauskannan lomaan.\nRauman telakalla viimeistellään parhaillaan Aurora Botnia -alusta Wasalinelle. Sen pitäisi valmistua juhannuksena. Lisäksi telakalla rakennetaan matkustaja-autolautta Mystaria Tallinkille. Tilauskirjoissa on myös Puolustusvoimien neljän monitoimikorvetin kokonaisuus. Ne ovat suunnittelu- ja hankintavaiheessa. Tuotanto alkaa ensi vuonna.\nUusi sopimus nostaa yhtiön tilauskannan noin 1,6 miljardiin euroon.\n– Myös viime vuonna RMC ylsi erinomaiseen tulokseen koronapandemiasta huolimatta. Vuonna 2020 yhtiön liikevaihto yli viisinkertaistui edellisvuoden 38 miljoonasta eurosta yli 220 miljoonaan euroon, kertoo Heinimaa.\nLiikevoitto puolestaan kasvoi edellisvuoden 1,9 miljoonasta eurosta 6,7 miljoonaan euroon,.\nRMC vahvisti viime vuonna henkilöstöään lähes 50 prosentilla.\nYhtiö ajoi telakan tuotannon joksikin aikaa alas helmikuussa, kun telakalla työskentelevien työntekijöiden joukosta paljastui koronatartuntojen rypäs.\n– Nyt olemme noin kolmen viikon ajan tehneet jatkuvasti satunnaistestejä ja ainoastaan yksi positiivinen tulos on saatu, Heinimaa kertoo.\nJuttua täydennetty klo 13.47\nTAUSTA\nTarvematkustajille\nvaativiin oloihin\nValmistuessaan alukset liikennöivät vaativissa oloissa Australian Geelongin ja Tasmanian Devonportin välillä.\nMatkustajia aluksille mahtuu 1 800, ja niiden bruttovetoisuus on noin 48 000 tonnia.\nUudet alukset korvaavat nykyiset, Turussa vuonna 1998 rakennetut Spirit of Tasmania I ja II -laivat.\nMatkustaja-autolauttojen rakentaminen alkaa vuoden 2022 keväällä.\nAluksista ensimmäinen toimitetaan TT-Linelle loppuvuodesta 2023 ja toinen loppuvuodesta 2024."
    },
    {
        "topic": "Merivoimat",
        "title": "Saako Turku tai Rauma uuden laivatilauksen jo kesällä? – sotalaivaurakka käynnissä, seuraavaksi tulevat vartiolaivat",
        "publisher": "Lännen Media",
        "published_at": "04.05.2021 18:30",
        "updated_at": "04.05.2021 19:04",
        "body": "KUVAAJA: RIITTA SALMI\nKUVATEKSTI: Rauma Marine Constructionsin toimitusjohtaja Jyrki Heinimaa kertoo, että Merivoimien alukset rakennetaan valmiiksi katon alla.\nSuomen uusien sotalaivojen rakentamista valmistellaan jo täyttä vauhtia Raumalla. Rauma Marine Construction rakentaa Laivue 2020 neljä monitoimikorvettia uudessa monitoimihallissa sisätiloissa, eikä ulkoaltaassa, kuten kaupalliset laivat. Turvallisuussyistä sotalaivojen ja kaupallisten laivojen rakentaminen eriytetään telakalla.\nTOIMITTAJA: KIRSI TURKKI\nMerivoimien uusien taistelulaivojen rakentaminen työllistää Rauma Marine Constructionsin, RMC:n telakkaa useiden lähivuosien ajan.\nPuolustusvoimat ja Rauma Marine Constructions allekirjoittivat sopimuksen uusien sotalaivojen rakentamisesta syyskuussa 2019. Monitoimikorvetit rakennetaan Raumalla vuoteen 2026 mennessä.\nRauma Marine Constructionsin toimitusjohtaja Jyrki Heinimaa kertoo, että telakalla on jo meneillään monia valmistelutöitä sotalaivojen rakentamiseksi. Korvettien rakennustyö alkaa ensi vuonna.\nRakentamissopimuksen arvo on lähes 700 miljoonaa euroa. Merivoimien on määrä saada laivue käyttöönsä vuonna 2028.\nMerivoimien uudet monitoimikorvetit rakennetaan hallissa. Kaupallisia matkustaja-aluksia telakkayhtiö rakentaa ulkona altaassa. 150-220 metrin pituiset matkustaja-alukset eivät edes kokonsa puolesta mahtuisi halliin.\nRMC selvittää parhaillaan hallien erilaisia toteutusvaihtoehtoja.\n– Virallista päätöstä monitoimihallista ei vielä ole tehty, mutta se on toteutuessaan merkittävä investointi, Heinimaa sanoo.\nYhden hallivaihtoehdon osalta Rauman kaupunki on jo tasannut maata telakka-alueella.\nRAUMA MARINE CONSTRUCTIONS\nRauma Marine Constructionsin telakka-alueella tehdään jo louhintatöitä.\nTarvitaan vesillelaskuproomu\nRakennushallin lisäksi sota-alukset vaativat muitakin investointeja. Heinimaa kertoo, että RMC on jo tehnyt investointeja hitsausteknologiaan korvettien terästöiden mittatarkkuuden saavuttamiseksi. Myös laivojen vesillelasku vaatii uusia järjestelyjä.\n– Merivoimien alukset rakennetaan katon alla käytännössä valmiiksi ja kuljetetaan sellaisinaan ulos raskassiirtojärjestelyjen avulla. Ulkona alukset siirretään vesillelaskuproomulle, jonka avulla ne lasketaan veteen, Heinimaa kertoo.\n\"Ihmisten siirtyminen etätöihin teki turvaluokitellun materiaalin käsittelyn vaikeaksi, ja korjaavien toimenpiteiden käyttöönotto on vienyt aikaa.\"\nJyrki Heinimaa\ntoimitusjohtaja, Rauma Marine Constructions\nTurvaluokitettu materiaali haastavaa etätöissä\nMaailmanlaajuinen koronaviruspandemia on jatkunut yli vuoden ja vaikuttanut kaikkiin laivaprojekteihin. Vaikutukset ovat tuntuneet myös Laivue 2020 -hankkeessa.\n– Ihmisten siirtyminen etätöihin teki turvaluokitellun materiaalin käsittelyn vaikeaksi, ja korjaavien toimenpiteiden käyttöönotto on vienyt aikaa, Heinimaa kertoo.\nKun koronapandemia hellittää, niin RMC arvioi yhdessä Puolustusvoimien kanssa pandemian kokonaisvaikutukset Laivue 2020 -projektiin sekä myös mahdolliset jatkotoimenpiteet.\nMonitoimikorvettien merkittävimmät laitehankinnat on jo tehty. Sotalaivojen taistelujärjestelmän ja sensorit toimittaa Saab. Lukumääräisesti hankintoja on kuitenkin vielä paljon tekemättä.\nRMC:llä rakennettavien kaupallisten laivojen kotimaisuusaste on tavallisesti yli 80 prosenttia. Laivue 2020 -hankkeessa kotimaisuusaste on noin 70 prosenttia taistelulaivoihin liittyvien erikoisvaatimuksien vuoksi.\nVartiolaivojen rakentajaa kilpailutetaan\nJOEL MAISALMI\nRajavartiolaitos on tilaamassa kaksi uutta vartiolaivaa. Ne kuuluvat samaan luokkaan kuin noin kymmenen vuotta sitten valmistunut Turva..\nRajavartiolaitos kilpailuttaa parhaillaan Suomessa toimivia telakoita kahden uuden vartiolaivan rakentamisesta. Tavoitteena on tehdä laivasopimus vuoden loppuun mennessä.\nUudet laivat korvaavat jo yli 30-vuotiaat Tursas-luokan vartiolaivat. Kaksi laivaa korvaa kolme vanhaa alusta eli Tursaksen ja Uiskon ja jo käytöstä poistetun, Kotkaan merenkulkuoppilaitoksen koululaivaksi menneen Merikarhun.\nVartiolaiva 2025-hankkeen apulaisprojektipäällikkö Olli Posti ei avaa kilpailutuksen tarkkaa aikahaarukkaa, mutta kertoo, että pyrkimyksenä on kesäkuukausien aikana valita telakka, jonka kanssa varsinaiset sopimusneuvottelut aloitetaan.\n– Tavoite aikataulu on, että vuoden loppuun mennessä olisi laivasopimus tehty, mutta tämä on toki vain tavoite.\nRajavartiolaitoksen uudet alukset ovat Turva-luokan aluksia eli kokoluokka, tehtävät ja suorituskyky ovat pitkälti samat kuin noin kymmenen vuotta sitten valmistuneessa ulkovartiolaiva Turvassa.\n– Kyllä kaikki kehitys tietysti huomioidaan, mitä sinä aikana on tapahtunut. Keihäänkärki on aluksen ympäristöystävällisyys, jota yritetään parantaa Turvaan nähden.\nSuomenlahdelle sijoitettu Turva-alus kulkee nesteytetyllä maakaasulla, LNG:llä. Rajavartiolaitoksen uusien aluksien polttoainetta ei ole vielä päätetty.\n– Odotetaan nyt tarjouksia, tarjoajia on pyydetty tuomaan omia ehdotuksiaan esiin. Ei ole tarkkoja rajoja laitettu, mutta korostetaan ympäristöystävällisyyttä. Nykyisin löytyy yhä enenevässä määrin hybridityyppisiä ratkaisuja laivoihin.\nTelakoilla on kiinnostusta\nUlkovartiolaiva Turvan rakensi aikoinaan STX Finlandin Rauman telakka. Nyt saman luokan alusten rakentamiseen on kiinnostusta muillakin kuin RMC:n Rauman telakalla.\nApulaisprojektipäällikkö Olli Posti kertoo, että kiinnostus Rajavartiolaitokselle rakennettavia aluksia kohtaan on ollut suurta.\n– Meidän kannalta on positiivista, että saadaan kilpailua aikaiseksi. Tämä ei välttämättä ole aina tilanne. Tällä kertaa onneksi on näin.\nPosti ei kommentoi tarjouskilpailuun osallistujia. Rajavartiolaitoksen tavoitteena on, että laivat olisivat liikenteessä vuoden 2025 tuntumassa, mutta aikataulu riippuu saapuvista tarjouksista ja telakoiden rakennustilanteesta. Suunnitteluvaie voi kestää vuoden ennen kuin rakentaminen alkaa.\nRauma Marine Constructionsin telakalla on pitkä tilauskanta. RMC sai äskettäin tasmanialaisen TT-Linen kahden matkustaja-autolautan tilauksen. Jälkimmäinen laivoista toimitetaan vuonna 2024. Lisäksi telakkaa työllistävät sotalaivat ja Tallinkille tulevan shuttle-aluksen rakennustyö.\nMeyer Turun telakan risteilijöistä koostuva tilauskanta ulottuu vuoteen 2025. Kun Meyerin perhe osti Turun telakan, niin silloinen toimitusjohtaja Jan Meyer sanoi, että Turun telakalla voitaisiin rakentaa risteilijöiden lisäksi myös erikoisaluksia.\nLaivojen sijoituspaikkaa ei päätetty\nRajavartiolaitos ei ole vielä päättänyt kahden uuden laivan sijoituspaikkaa. Postin mukaan ne sijoitetaan sinne, missä ne parhaiten palvelevat koko rannikon mitalta. Tursas ja Uisko on sijoitettu Länsi-Suomen merivartiostoon.\nApulaisprojektipäällikkö Posti ei vielä osaa sanoa millaisia henkilöstövaikutuksia uusilla laivoilla on.\n– Henkilöstösuunnittelu on yksi osa laivaprojektia, joten varmasti vaikutuksia on, ja ne huomioidaan ennen laivojen valmistumista.\nLaivue 2020\nKorvaa merivoimien seitsemän poistuvaa alusta.\nPoistuvien alusten tilalle hankitaan neljä modernia korvettia.\nAlukset rakentaa Rauma Marine Constructions Oy:n telakka Raumalla.\nLaivan taistelujärjestelmän toimittaa ruotsalainen Saab.\nRakentaminen ajoittuu vuosille 2022-2025.\nAlukset merivoimien käytössä vuoteen 2028 mennessä.\nLaivue 2020 -hankkeen hinta on 1,3 miljardia euroa. Hintaan kuuluvat alukset, taistelujärjestelmä ja projektikulut.\nLähde: Puolustusministeriö"
    },
    {
        "topic": "Rauman telakka",
        "title": "uman telakalle tulee monitoimihalli sotalaivojen rakentamista varten",
        "publisher": "Turun Sanomat",
        "published_at": "06.07.2021 11:11",
        "updated_at": "06.07.2021 13:26",
        "body": "KUVAAJA: JUHA SINISALO\nKUVATEKSTI: Wasalinen Aurora Botnia laskettiin vesille viime syksynä. Aluksen luovutuspäivää on kevään mittaan lykätty heinäkuulle.\nTOIMITTAJA: JENNI HONKANEN\nRauman telakalle rakennetaan uusi 25 miljoonan euron monitoimihalli, jossa valmistuvat Puolustusvoimien tilaamat monitoimikorvetit.\nRauman kaupunki ja Rauma Marine Construction perustavat tätä varten yhteisen kiinteistöyhtiön. Halli tulee kaupungin omistamalle telakka-alueelle, jossa rakentaminen alkaa tänä vuonna. Kaupunki omistaa uudesta kiinteistöyhtiöstä 80 prosenttia ja tekee siihen 801 000 euron pääomasijoituksen. RMC omistaa yhtiöstä 20 prosenttia ja sijoittaa siihen 199 000 euroa.\nHankkeen taustalla ovat telakka-alueen rakennus- ja kunnostustarpeet, jotka liittyvät Puolustusvoimien Laivue 2020 -hankkeeseen. Monitoimikorvetit on turvallisuussyistä rakennettava sisätiloissa, mikä vaatii lisää hallitilaa.\nRMC vuokraa hallin käyttöönsä 12,5 vuodeksi, ja voi myöhemmin ostaa sen kokonaan itselleen.\nRakennushankkeessa toteutetaan projektinjohtomallia, jonka avulla on tarkoitus tarjota myös pienemmille raumalaisille rakennusyhtiöille mahdollisuus päästä mukaan rakennustöihin.\n– Kyseessä on RMC:lle erittäin merkittävä ja tärkeä investointi. Monitoimihalli on edellytys sille, että työllisyysvaikutukseltaan noin 3 600 henkilötyövuoden Laivue 2020 -hanke voi ensi vuonna edetä rakennusvaiheeseen, RMC:n toimitusjohtaja Jyrki Heinimaa sanoo tiedotteessa.\nHeinimaan mukaan hallia on tarkoitus hyödyntää myös matkustaja-autolauttojen rakentamisessa, vaikka sen koko on parhaimmillaan pienempien alusten rakentamiseen. Hallin pituus on noin 180 metriä ja leveys 40 metriä.\n– Merivoimien alukset pystymme rakentamaan hallissa käytännössä valmiiksi ja kuljettamaan sellaisinaan ulos. Kaupalliset matkustaja-autolautat voivat olla jopa 220-metrisiä, joten niitä ei ole mahdollista rakentaa kokonaan hallissa. Tavoitteemme on kuitenkin mahdollisuuksien mukaan hyödyntää monitoimihallia esimerkiksi TT-Linen aluksien lohkojen valmistuksessa, Heinimaa kertoo.\nTasmanialainen varustamo TT-Line Company teki keväällä RMC:n kanssa sopimuksen kahden autolautan tilaamisesta. Yhtiö tilasi lautat alkujaan jo aiemmin, mutta vetäytyi kertaalleen aiesopimuksesta koronapandemian takia.\nTällä hetkellä telakalla rakennetaan kahta alusta.\nWasalinen Aurora Botnia on määrä luovuttaa tämän kuun puolivälissä. Aluksen luovutus on lykkääntynyt jo useilla kuukausilla.\nToinen tekeillä oleva alus on Tallinkin My Star, jonka luovutus on telakan mukaan ensi vuonna.\nTallink on ilmoittanut aiemmin, että alus aloittaa liikennöinnin Helsingin ja Tallinnan välillä tammikuussa 2022."
    },
    {
        "topic": "Rauman telakka",
        "title": "Raumalla RMC:n telakalla kastetaan tänään uusi LNG-alus MyStar",
        "published_at": "12.08.2021 09:24",
        "updated_at": null,
        "body": "KUVAAJA: JUKKA VASO\nKUVATEKSTI: TOIMITUS: Turun Sanomat\nTallinkin uusin LNG-käyttöinen ympäristöystävällinen laiva saa tänään 12.elokuuta virallisesti nimensä. Rauma Marine Constructionsin telakalla rakenteilla olevan aluksen kastaa Viron presidentti Kersti Kaljulaid. Tiukoin koronaturvatoimin järjestettävässä tilaisuudessa laiva myös lasketaan vesille. MyStar -aluksen luovutus Rauman telakalta Tallinkille tapahtuu vuoden 2022 alkupuoliskolla.\nRauma Marine Constructionin toimitusjohtaja Jyrki Heinimaa pitää tärkeänä, että pitkään jatkuneiden poikkeusolojen keskellä hienoa projektia päästään myös juhlistamaan.\n– Olemme työskennelleet yhdessä yli vuoden ajan, ja sekä Tallinkin että RMC:n projektitiimit ansaitsevat suuren kiitoksen haastavissa olosuhteissa tekemästään työstä. Työt siirtyvät nyt aluksen ulkopuolelta sisätiloihin, Heinimaa kertoo tiedotteessa.\nMyStar on toistaiseksi suurin Rauman telakalla rakennettavista aluksista. Samalla se on jo seitsemäs Tallinkille Raumalla rakennettava alus. Laiva käyttää polttoaineenaan nesteytettyä maakaasua eli LNG:tä ja se on valmistuttuaan Itämeren ympäristöystävällisin laiva.\nAluksen on määrä aloittaa liikennöinti Helsinki–Tallinna-reitillä ensi vuonna. Tuolloin Suomen ja Viron välillä liikennöi kaksi ympäristöystävällistä pikalaivaa, MyStar ja Megastar."
    },
    {
        "topic": "Laivaliikenne",
        "title": "Tallinkin uusi alus laskettiin vesille Raumalla – \"Haluamme tukea myös jatkossa suomalaista laivanrakennusta\"",
        "publisher": "Rauma",
        "published_at": "12.08.2021 19:50",
        "updated_at": "12.08.2021 19:55",
        "body": "KUVAAJA: JUKKA VASO\nKUVATEKSTI: Viron presidentti Kersti Kaljulaid kastoi Tallinkin uuden aluksen samppanjapulloa sen kylkeen rysäyttäen eilen Raumalla. Kaljulaidin tilaisuudessa ylistämä Tallink on ollut matkustajaliikenteen tyrehtymisen vuoksi vaikeuksissa.\nViron presidentti Kersti Kaljulaid saapui kastamaan My Stariksi nimetyn laivan. Tallinkin toimitusjohtajalla Paavo Nõgenellä riittää uskoa syvällä uineen risteilymatkabisneksen palautumiseen.\nTOIMITTAJA: MIIKA TIAINEN\nTallinkin uusi My Star -alus laskettiin vesille Rauma Marine Constructionsin (RMC) telakalla Raumalla tänään. Laivan kastoi sen kummiksi lupautunut Viron presidentti Kersti Kaljulaid. My Star korvaa Tallinkin laivastossa tähän asti Tallinna-Helsinki-reittiä liikennöineen Star-aluksen.\nUuden aluksen luovutuksen on määrä tapahtua ensi vuoden alkupuoliskolla. Ennen pandemiaa laivan luovutusajankohdaksi arvioitiin \"alkuvuonna\", mutta pandemia on vaikuttanut rakentamiseen esimerkiksi ulkomaisen työvoiman saatavuuden osalta.\nMy Star on suurin Rauman telakalla tähän asti rakennetuista aluksista. Nesteytettyä maakaasua eli LNG:tä polttoaineenaan käyttävä laiva on Tallinkin ja telakan mukaan valmistuttuaan Itämeren ympäristöystävällisin risteilyalus. Laivan rakennustyöt siirtyvät seuraavaksi sen ulkopuolelta sisätiloihin.\nKUVAAJA: JUKKA VASO\nKUVATEKSTI: Vesi liikkeelle! Satama-altaan venttiilit laivan laskua varten Kersti Kaljulaidin (oik.) kanssa avasivat Tallinkin hallituksen puheenjohtaja Enn Pant (vas.) ja RMC:n hallituksen puheenjohtaja Mikko Niini.\nTilaisuudessa puhunut Tallinkin toimitusjohtaja Paavo Nõgene kertoi yhtiöllä olevan pandemiasta huolimatta uskoa tulevaan rokotusten edistymisen myötä. Tallink on muiden varustamoiden tapaan ollut matkustajamäärien romahduksen vuoksi vaikeuksissa. Virossa valtio on tukenut Tallinkia myöntämällä sille esimerkiksi 100 miljoonan euron lainan, ja Suomikin on tukenut yhtiötä lainatakauksin ja reittituella. Kysyttäessä varustamon tämänhetkisestä tilanteesta Nõgene asettelee sanansa tarkoin.\n– Palautuminen ja yhtiön käynnistäminen täyteen mittaansa jälleen vaatii aikaa, vähintään kahdesta kolmeen vuotta, Nõgene tyytyy toteamaan.\nNyt vesille lasketusta My Starista tulee jo viides nimenomaan Tallinkin käyttöön Rauman telakalta valmistuva laiva. Lisäksi Raumalla on suunniteltu kaksi muuta Tallinkin alusta.\n– Haluamme tukea myös jatkossa vahvaa ja perinteistä, suomalaista laivanrakennuksen traditiota, Nõgene ilmoittaa.\nPresidentti Kaljulaid puolestaan hehkutti tilaisuudessa Tallinkin kykyä keksiä ja edistää pandemian keskelläkin toimia avoimen yhteiskunnan ja sen aukipitämisen puolesta.\n– Olen varma, että Tallink pystyy osaltaan löytämään jatkossakin ratkaisuja, jotta Suomen ja Viron suhteet ja Suomenlahti eivät enää koskaan jäätyisi, englanniksi tilaisuudessa puhunut Kaljulaid sanaili.\nKUVAAJA: JUKKA VASO\nKUVATEKSTI: Tallinkin toimitusjohtaja Paavo Nõgene sanoo suhtautuvansa luottavaisesti risteilyalan tulevaisuuteen, vaikka myöntääkin pandemian käyneen yhtiön kannalta lujille. Liiketoiminnan palautumisessa kestää Nõgenen arvion mukaan kahdesta kolmeen vuotta.\nMyös RMC:n toimitusjohtajan Jyrki Heinimaan mukaan laivabisneksen tulevaisuuden näkymät näyttävät pandemiasta huolimatta valoisilta. Tavaravirtojen kuljettaminen ylläpitää tämän mukaan alusten kysyntää jatkossakin.\n– Myös ympäristövaatimusten lisääntyminen tuottaa koko ajan tarvetta uudistaa laivastoa, Heinimaa muistuttaa.\nYhtiön liikevaihto kasvoi viime vuonna Heinimaan mukaan peräti 500 prosentilla. Telakalla on tilauskantaa tällä hetkellä aina vuoteen 2026 asti, yhteensä 1,6 miljardin euron arvosta.\nMy Starin lisäksi Raumalla rakennetaan nyt Wasalinen Vaasa-Uumaja-liikenteeseen tulevaa Aurora Botniaa, jonka luovutusta on jouduttu lykkäämään useaan otteeseen. Tallinkin alusta telakalla seuraavat kaksi tasmanialaisen TT-Linen tilaamaa autolauttaa.\n– TT-Linen tilaukset ovat luonteeltaan hyvin samanoloisia My Starin kanssa, joka mahdollistaa meille pidemmän sarjan rakentamisen. Tällaiselle merkittävän kasvun keskellä olevalle telakalle toistojen tekeminen tuo ylimääräistä lisäarvoa, Heinimaa kiittelee."
    },
    {
        "topic": "Rauman telakka",
        "title": "Raumalla rakennettu Aurora Botnia kastetaan Vaasassa",
        "publisher": "Turun Sanomat",
        "published_at": "25.08.2021 10:26",
        "updated_at": null,
        "body": "KUVAAJA: RMC/ANTTI LEHTO\nKUVATEKSTI: Aurora Botnia lähdössä RMC:n telakalta kohti Vaasaa.\nRauma Marine Constructionsin telakalla Raumalla rakennettu Wasalinen matkustaja-autolautta Aurora Botnia kastetaan tänään keskiviikkona Vaasassa. Alus saapuu Vaasaan puolilta päivin. Iltapäivällä kello 15 alkavassa tilaisuudessa alus kastetaan, ja se saa virallisesti nimensä. Uusi matkustaja-autolautta aloittaa päivittäisen liikennöinnin Vaasan ja Uumajan välisellä reitillä lähipäivien aikana.\nAurora Botnian rakennustyöt käynnistyivät juhlallisin aloitusseremonioin Raumalla vuoden 2019 syyskuussa. Seuraava merkittävä virstanpylväs saavutettiin helmikuussa 2020, kun aluksen köli laskettiin. Vesillelaskua juhlittiin 2020 syyskuussa vuosi rakennustöiden aloittamisen jälkeen, ja kuluvan vuoden kesäkuussa alus pääsi ensi kerran merelle.\nAurora Botnia on varustettu uusimmalla ympäristöteknologialla. Alus on merkittävästi nykyvaatimuksia ympäristöystävällisempi, minkä myötä se täyttää ensimmäisenä matkustaja-autolauttana maailmassa Clean Design -luokkamerkin kriteerit.\nAurora Botnia\nPituus: 150 m\nLeveys: 26 m\nSyväys: 6,1 m\nMatkustajat: 800\nHytit: 68"
    },
    {
        "topic": "Telakkateollisuus",
        "title": "Rajavartiolaitos valitsi eri telakan kuin viiveestä kertonut Puolustusvoimat – \"Kyse oli kokonaisharkinnasta\"",
        "publisher": "Lännen Media",
        "published_at": "04.11.2021 06:00",
        "updated_at": null,
        "body": "Rajavartiolaitos rakennuttaa kaksi uutta monitoimialusta, Jo nyt käytössä oleva monitoimialus Turva kuvattuna Helsingissä helmikuussa 2020.\nSuunnitteluresurssit olivat yksi kriteereistä Rajavartiolaitoksen valitessa alustensa rakentamispaikan. Puolustusministeriö kertoi tiistaina viiveestä omassa hankinnassaan.\nTOIMITTAJA: JUSSI ORELL\nViiveet Puolustusvoimien uusien korvettien suunnittelussa Rauma Marine Constructions Oy:n (RMC) telakalla eivät vaikuttaneet Rajavartiolaitoksen päätökseen rakennuttaa uudet monitoimialuksensa Meyer Turun telakalla. Näin kertoo hankepäällikkö Marko Aheristo Rajavartiolaitoksen esikunnasta.\nRajavartiolaitos tiedotti Turun telakan kanssa solmitusta 240 miljoonan euron aiesopimuksesta elokuussa.\n– Kyse oli kokonaisharkinnasta, joka oli useiden tekijöiden summa. Suunnittelun resurssit olivat yksi arvioitava kohta. Turun telakalla on vahvemmat suunnitteluresurssit kuin Rauman telakalla. Olisi kuitenkin liian suoraviivaista sanoa, että pelkästään se olisi ratkaissut valinnan, Aheristo selvittää.\nRajavartiolaitoksella ei päätöstä tehdessään ollut tietoa suunnittelun viiveistä Puolustusvoimien hankkeessa Rauman telakalla.\n– Varsinainen kilpailutus tehtiin jo keväällä, Aheristo muistuttaa.\nPuolustusministeriön ohjelmajohtaja Lauri Puranen kirjoitti Laivue 2020 -hankkeen korvettien suunnittelussa ilmenneistä viiveistä blogissaan tiistaina. Purasen mukaan telakan olisi pitänyt varata uuden alusluokan suunnitteluun enemmän resursseja.\nNeljä uutta Pohjanmaa-luokan korvettia korvaavat seitsemän poistuvaa alusta. Hankkeen kustannusarvio 1,3 miljardia euroa.\nRMC kilpaili myös Rajavartiolaitoksen monitoimialusten rakentamisesta. Rajavartiolaitos korvaa kolme vartiolaivaansa kahdella uudella monitoimialuksella.\nNykyisin käytössä oleva monitoimialus Turva valmistui silloiselta STX Finlandin Rauman telakalta vuonna 2014. Nyt sopimuskumppaniksi valikoitui Meyer Turku.\n– Kaikki on mennyt hyvin, eikä merkkejä ongelmista ole ollut, Aheristo toteaa.\nTurun telakalla on vahvemmat suunnitteluresurssit kuin Rauman telakalla.\nMarko Aheristo\nHankepäällikkö, Rajavartiolaitos\nOhjelmajohtaja: Leveämmät suunnitteluhartiat tarpeen\nOhjelmajohtaja Puranen myönsi blogissaan, että korvettien suunnittelu on vaativaa, mutta korosti myös telakan vastuuta.\n– Alkuperäisen aikataulun mukaan laivan rakentamisen piti käynnistyä vuoden 2022 kuluessa. Nyt telakalle on varmistunut, että suunnittelutyö tarvitsee lisäaikaa. Telakan tilaajalle ilmoittama arvio suunnitteluviiveestä on 6-12 kuukautta.\n– Vaikka kaikki osapuolet ovat jatkossakin sitoutuneet hallitsemaan aikatauluriskejä ja viiveen seurannaisvaikutuksia, siirtynee viivettä myös valmistumis- ja käyttöönottoaikatauluun. Pyrkimyksenä on kuitenkin edelleen pysyä alkuperäisessä käyttöönottoaikataulussa siten, että uusi laivue on valmis vuonna 2028.\nPuranen arvioi, ettei pelkkä koronapandemia selitä ongelmia suunnittelussa.\n– Tilaajana olemme useasti ilmaisseet huolemme esille nousseesta viiveestä. Nykyaikaisen ja teknisesti edistyksellisen sotalaivan suunnittelu on kiistatta vaativa kokonaisuus, mutta tilaajan näkökulmasta viivettä olisi pitänyt ehkäistä leveämmillä suunnitteluhartioilla.\nANNA KILPONEN\nLaivue 2020 -hankkeen korvetti havainnekuvassa. Neljä tällaista laivaa muodostavat valtaosan merivoimien iskukyvystä 2030-luvulla.\nLaivue 2020 -hankkeen korvetti havainnekuvassa. Neljä tällaista laivaa muodostavat valtaosan merivoimien iskukyvystä 2030-luvulla.\nViive vielä hallittavissa\nViestinnän asiantuntija Toni Salminen RMC:ltä sanoo koronaepidemian olevan yksi tekijä suunnittelun viivästymisessä. Hän ei ota kantaa siihen, olisiko suunnitteluresurssit pitänyt mitoittaa poikkeustilanteessa isommiksi.\n– Jatkamme keskustelua hyvässä yhteistyössä ja -hengessä Puolustusvoimien kanssa heidän esille nostamistaan asioista.\nPuranen totesi viiveen olevan puolustuskyvyn näkökulmasta hallittavissa, jos sitä ei tule lisää. Salmisen mukaan näin aikaisessa vaiheessa on haastavaa arvioida, miten suunnittelun viiveet mahdollisesti vaikuttavat hankkeen loppupäässä.\nRMC tiedotti vajaa kuukausi sitten valmistautuvansa alusten rakentamiseen käynnistämällä monitoimihallin rakennustyöt marraskuussa. Alukset rakennetaan sisätiloissa turvallisuussyistä.\n– Hallin rakentaminen etenee aikataulussaan, Salminen kertoo.\nKoronatilanne vaikutti osaltaan aikataulun venymiseen Rauman telakalla myös matkustaja-alus Aurora Botnian rakentamisessa. Vaasan ja Uumajan väliä liikennöivä Wasalinen alus piti luovuttaa keväällä, mutta luovutus siirtyi loppukesään.\nFakta\nLaivue 2020\nHanke käynnistyi vuonna 2015.\nSeitsemän merivoimien alusta korvataan neljällä korvetilla.\nPoistuvat alukset ovat miinalaivoja ja ohjusveneitä.\nKorvettien määrä olla käytössä 2028 mennessä.\nMyös Rajavartiolaitos uusii kalustoaan.\nSe korvaa kolme vartiolaivaansa kahdella nykyaikaisella monitoimialuksella.\nNe rakennetaan Meyer Turun telakalla."
    },
    {
        "topic": "Meriteollisuus",
        "title": "Uuden korvettihallin peruskivi muurattiin Rauman telakalla – sotalaivat rakennetaan katseilta suojassa",
        "publisher": "Turun Sanomat",
        "published_at": "15.02.2022 14:32",
        "updated_at": null,
        "body": "TIMO JAKONEN\nJyrki Heinimaan mukaan Laivue 2020 -hanke työllistää erittäin paljon Rauman telakkaa operoivaa RMC:tä.\nRauma Marine Constructions valmistautuu Laivue 2020 -hankkeen alusten rakentamiseen. Tänään telakalla muurattiin peruskivi uuteen monitoimihalliin, jossa Merivoimien alukset tullaan rakentamaan.\nHallin rakennustyöt aloitettiin jo viime vuoden puolella. Halli on keskeisessä roolissa Suomen meripuolustuksen kannalta oleellisten neljän monitoimikorvetin rakentamisessa.\nNoin 26 miljoonan euroa maksavan hallin rakennuttaa Rauman kaupungin ja Rauma Marine Constructionsin omistama kiinteistöyhtiö. Telakkayhtiö vuokraa hallin laivanrakennukseen 12,5 vuodeksi.\nYhtiöllä on meneillään Merivoimien tulevien monitoimikorvettien suunnittelu ja lohkoprototyypin rakentaminen. Alukset rakennetaan hallissa turvallisuussyistä. Hallin on määrä olla valmis tämän vuoden joulukuussa.\n– Halli takaa sen, että pystymme rakentamaan alukset täysin sisätiloissa ja ulkopuolisilta katseilta suojassa. Kyse on sekä Rauman telakan että Suomen kannalta erittäin tärkeästä projektista ja haluamme taata rakennustöiden turvallisuuden kaikin mahdollisin keinoin, sanoo RMC:n toimitusjohtaja Jyrki Heinimaa tiedotteessa.\nPääurakoitsijana projektissa toimii SRV. Halli on valmistuessaan 186 metriä pitkä, 44 metriä leveä ja 32 metriä korkea. Kokonaistilavuudeltaan yli 226 000 kuution halli tulee olemaan yksi Rauman suurimmista teollisuusrakennuksista.\nKokonaan kotimaisessa omistuksessa olevan RMC:n tilauskanta on kasvanut viime vuosina merkittävästi, yli miljardiin euroon. RMC on erikoistunut matkustaja-autolauttojen, jäänmurtajien ja puolustusvoimien alusten rakentamiseen ja huoltoon."
    },
    {
        "topic": "Telakkateollisuus",
        "title": "Tasmanian laivan rakentaminen alkaa Rauman telakalla – kovan onnen tilaus vihdoin työn alle",
        "publisher": "Turun Sanomat",
        "published_at": "23.02.2022 15:36",
        "updated_at": null,
        "body": "KUVAAJA: RAUMA MARINE CONSTRUCTIONS\nKUVATEKSTI: Rauman telakalla alkaa maanantaina ensimmäisen Tasmaniasta tilatun aluksen rakentaminen. Aluksia on tilattu kaksi.\nTOIMITTAJA: Liisa Enkvist\nRauman telakkaa operoiva Rauma Marine Constructions eli RMC aloittaa maanantaina uuden matkustaja-autolautan rakentamisen tasmanialaiselle tilaajalle.\nKyseessä on ensimmäinen tasmanialaiselle TT-Line Companylle rakennettavasta kahdesta ympäristöystävällisestä aluksesta, jotka tulevat liikennöimään maailman toisella puolella Australian ja Tasmanian välisellä haastavalla reitillä.\nEnsimmäinen aluksista valmistuu vuoden 2023 lopulla ja toinen vuonna 2024.\nRMC ja TT-Line juhlistavat ensimmäisen aluksen töiden alkua yhteisellä tilaisuudella ja laivanrakennukseen kuuluvalla perinteisellä teräksen leikkuulla eli steel cutting -seremonialla Rauman telakalla. Projektin työllisyysvaikutus on noin 3 500 henkilötyövuotta.\nRauman telakka sai viime huhtikuussa TT-Line Companyltä takaisin tilauksen, joka siltä peruttiin aiemmin.\nTT-Line joutui edelliskesänä vetäytymään aiemmin tehdystä aiesopimuksesta koronapandemian vuoksi. Neuvottelupöytään palattiin Tasmanian hallituksen päätöksellä viime vuoden maaliskuussa.\nTT-Linella on ollut melkoisia käänteitä laivatilauksessaan. Alunperin alukset tilattiin saksalaiselta Flensburger Schiffbau-Gesellschaft -telakalta, mutta telakan talousvaikeuksien takia sopimus purettiin ja Tasmania TT-Line teki uuden aiesopimuksen alusten rakentamisesta Rauman telakan kanssa juuri ennen koronapandemian alkua helmikuussa 2020. Aiesopimus purettiin heinäkuun lopulla 2020.\nTilaus kuitenkin neuvoteltiin jälleen uusiksi ja sopimus laivojen rakentamisesta Raumalle tehtiin taas viime vuoden huhtikuussa.\nRauma Marine Constructionsille tilaus oli kullanarvoinen, sillä se saatiin viimeisteltyä maailmanlaajuisesti erittäin haastavasta tilanteesta huolimatta.\n– On aika ainutlaatuista saada tilauksia tässä tilanteessa, mutta toisaalta muilta telakoilta ei niitä myöskään ole peruttu, kuten tämä peruttiin meiltä, toimitusjohtaja Jyrki Heinimaa kertoi tuolloin.\nTilauksen hintaa ei ole julkistettu. Alukset ovat samaa kokoluokkaa kuin Raumalla nyt rakenteilla oleva Tallinkin Mystar -alus, mutta ne on suunnattu enemmän tarvematkustajille eli niiden hotelliosio on riisutumpi. Alusten täytyy tekniikaltaan ja vakaudeltaan olla huippuluokkaa, sillä merenkäynti Tasmaniassa on erittäin kovaa.\nTAUSTA\nTarvematkustajille vaativiin oloihin\nValmistuessaan alukset liikennöivät vaativissa oloissa Australian Geelongin ja Tasmanian Devonportin välillä.\nMatkustajia aluksille mahtuu 1 800, ja niiden bruttovetoisuus on noin 48 000 tonnia.\nUudet alukset korvaavat nykyiset, Turussa vuonna 1998 rakennetut Spirit of Tasmania I ja II -laivat.\nMatkustaja-autolauttojen rakentaminen alkaa maanantaina.\nAluksista ensimmäinen toimitetaan TT-Linelle loppuvuodesta 2023 ja toinen loppuvuodesta 2024."
    },
    {
        "topic": "Rauman telakka",
        "title": "Rauman telakkaa vuodesta 2017 johtanut Jyrki Heinimaa siirtyy muihin tehtäviin – Mika Laurilehto väliaikaiseksi toimitusjohtajaksi",
        "publisher": "Turun Sanomat",
        "published_at": "14.03.2022 14:40",
        "updated_at": null,
        "body": "KUVAAJA: RIITTA SALMI\nKUVATEKSTI: Rauma Marine Constructionsin toimitusjohtaja Jyrki Heinimaa siirtyy muihin tehtäviin.\nTOIMITTAJA: Liisa Enkvist\nRauman telakkaa operoivan RMC:n hallitus on nimittänyt väliaikaiseksi toimitusjohtajaksi DI Mika Laurilehdon. Hän vastaa myös suunnittelusta. Nykyinen toimitusjohtaja VT Jyrki Heinimaa siirtyy muihin tehtäviin. Heinimaa on ollut RMC:n johdossa vuodesta 2017 alkaen.\n– Nyt on sopiva hetki jättäytyä taka-alalle ja osallistua meriteollisuusverkoston rakentamiseen muissa rooleissa, toteaa Jyrki Heinimaa tiedotteessa.\nRMC on kasvanut Heinimaan johdolla start-upista maailmanluokan laivanrakennusyhtiöksi, jolla on vahva osaaminen niin matkustaja-autolautoissa kuin viranomaisaluksissa.\nLaurilehto tuli RMC:lle vuonna 2020. Sitä ennen hän toimi johtotehtävissä Saksassa MV Werften -telakalla ja Suomessa turkulaisen Deltamarin Oy:n toimitusjohtajana vuosina 2005–2017.\nRMC perustettiin vuonna 2014, kun STX Finlandin toiminta loppui Raumalla. Yhtiö on moninkertaistanut liikevaihtonsa viime vuosina ja sen tilauskirja on nyt yli miljardi euroa.\n– Olemme tulleet valtavan matkan hyvin lyhyessä ajassa. Kun tulin toimitusjohtajaksi vuonna 2017 tavoitteenamme oli rakentaa RMC:stä varteenotettava kilpailija maailman telakoille ja siinä olemme onnistuneet. Esimerkiksi vuonna 2020 yhtiön kasvuvauhti oli yli 400 prosenttia, Heinimaa kertoo tiedotteessa.\nSamalla myös Laivue 2020-hankkeen johto uudistuu. Projektia johtanut RMC:n varatoimitusjohtaja Timo Suistio jää eläkkeelle syksyllä 2022. Laivue-hankkeen uudeksi projektijohtajaksi on nimitetty kommodori evp Timo Ståhlhammar, joka on toiminut RMC:llä vuodesta 2016 hankkeen taistelujärjestelmistä vastaavana projektipäällikkönä. Ennen sitä Stålhammar oli Suomen puolustusasiamiehenä Yhdysvalloissa. Suistio jatkaa eläköitymiseensä asti Laivue-hankkeen ja myyntiprojektien tukena Senior Advisor -roolissa.\nRMC toimii verkostomallilla. Yhtiössä työskentelee yli 200 laivanrakennuksen asiantuntijaa, jotka johtavat yhteistyötä projektien toteutuksesta vastaavien kymmenien kumppaniyritysten kanssa.\nTällä hetkellä RMC:llä on rakenteilla Tallinkin uusi matkustaja-autolautta. Lisäksi Rauman telakalla on aloitettu kahden Spirit of Tasmania -yhtiön tilaaman matkustaja-autolautan rakentaminen Australian ja Tasmanian väliselle reitille.\nYhtiö on myös aloittamassa Merivoimien Laivue 2020-hankkeen korvettien rakennustöitä. Sitä varten Rauman telakalle on parhaillaan nousemassa 26 miljoonan euron monitoimihalli, jossa alukset voidaan rakentaa sisätiloissa. Halli on merkittävä satsaus myös muihin tulevaisuuden projekteihin.\nRauma Marine Constructions on kokonaan suomalaisessa omistuksessa."
    },
    {
        "topic": "Rauman telakka",
        "title": "Rauman telakka sai uuden toimitusjohtajan – RMC:n uudella vetäjällä kokemusta niin Turusta kuin Saksasta",
        "publisher": "Turun Sanomat",
        "published_at": "18.05.2022 13:15",
        "updated_at": null,
        "body": "KUVAAJA: TIMO JAKONEN\nKUVATEKSTI: Rauman telakalle nimitettiin uusi toimitusjohtaja toukokuussa. Hän ottaa telakan johtamisen haltuunsa kesän jälkeen.\nRauman telakka eli Rauma Marine Constructions saa uuden toimitusjohtajan. DI Mika Heiskanen, 38, aloittaa työnsä kesän jälkeen. Yhtiön mukaan Heiskasella on pitkä kokemus muun muassa Meyer Turun johtotehtävistä ja Royal Caribbean Cruisesin uudisrakennusohjelmasta Turussa ja Saksassa.\nRMC\nMika Heiskanen on tuttu kasvo Meyer Turun telakalta.\nMika Heiskanen on tuttu kasvo Meyer Turun telakalta.\nHeiskanen on toiminut viimeksi Meyer Turku Oy:n tuotannosta vastaavana johtajana ja sitä ennen Heiskanen johti yhtiön runkotuotantoa ja suunnittelua.\nVuodesta 2013 hän työskenteli risteilyjätti Royal Caribbean Cruisesin varustamossa kansainvälisesti vastaten samalla Saksan Papenburgin uudisrakennusohjelmista. Heiskanen on valmistunut Aalto-yliopistosta laivanrakennuksen ja teollisuustalouden diplomi-insinööriksi. Hän aloitti uransa STX Finlandin palveluksessa myynnin projekti-insinöörinä ja TUI:n risteilijäprototyypin pääsuunnittelijana.\nRMC tiedotti maaliskuun puolivälissä yhtiötä vuodesta 2017 johtaneen raumalaisen Jyrki Heinimaan jättävän tehtävänsä telakan johdossa. Toimitusjohtajan tehtäviä hoitaa Heiskasen aloitukseen asti vt. toimitusjohtaja Mika Laurilehto."
    },
    {
        "topic": "Rauman telakka",
        "title": "RMC:n Mikko Niini ihmettelee, miksi puolustusministeriö hyökkää niin vahvasti telakkaa vastaan – Rauman telakka sinnittelee myöhästyvien laivojen ja tappioiden kanssa",
        "publisher": "Turun Sanomat",
        "published_at": "01.07.2022 16:41",
        "updated_at": null,
        "body": "KUVATEKSTI: Laivue 2020 -hankkeen korvetti havainnekuvassa. Neljä tällaista laivaa muodostaa valtaosan merivoimien iskukyvystä 2030-luvulla.\nTOIMITTAJA: Liisa Enkvist\nRauman telakkaa hallinnoivan Rauma Marine Constructionsin (RMC) sekä Laivue 2020 -sotalaivojen rakentamisesta vastaavan RMC Defencen hallituksen puheenjohtaja Mikko Niini kummastelee sitä, miksi puolustusministeriö hyökkää julkisuudessa niin vahvasti Rauman telakkaa vastaan.\n– Me emme oikein voi kommentoida asiaa mitenkään, sillä meillä on erittäin vahva salassapitosopimus. Mutta se on molemminpuolinen, joten siksi ihmetyttää, miksi he ovat tulleet niin yksityiskohtaisilla tiedoilla tästä julkisuuteen, aprikoi perjantai-iltapäivällä mökiltään tavoitettu Niini.\nPuolustusministeriön strategisten hankkeiden ohjelmajohtaja, kenraalimajuri evp. Lauri Puranen kertoo Iltalehdessä, että merivoimien uudet alukset myöhästyvät jopa puolitoista vuotta aiemmin suunnitellusta aikataulusta. Purasen mukaan kaikki alukset ovat valmiina aikaisintaan vuonna 2029.\nPuranen on myös aiemmin kritisoinut Rauman telakkaa omassa blogissaan.\nLaivue 2020 -hanke käsittää neljä monitoimikorvettia. Niini myöntää alusten olevan myöhässä. Se johtuu lukuisten pienten asioiden yhteissummasta.\n– Me jäimme jälkeen koronan takia. Korona vaikutti meihin erityisen paljon, sillä toimimme verkostomallilla ja meidän oli erittäin vaikea saada väkeä töihin koronan riehuessa pahimmillaan, Niini kertoo.\nHankaluuksia on aiheuttanut myös pätevän työvoiman, erityisesti suunnittelijoiden löytyminen. Suurimmat haasteet tulevatkin siitä, että sotalaivat ovat laivoina täysin erityislaatuisia ja haastavia sekä suunnitella että rakentaa.\n– Suomessa on rakennettu sotalaivoja viimeksi 30 vuotta sitten ja nämä ihmiset ovat jo eläkkeellä. Meidän täytyy luoda ja opettaa kokonaan uusi sukupolvi sotalaivojen rakentajia, Niini sanoo.\nNiini vahvistaa Iltalehden tiedot, joiden mukaan puolustusministeriö on yhdessä RMC:n kanssa sopinut 14–18 kuukauden myöhästymisestä.\nMutta riittääkö se RMC:lle?\n– Sitä en voi kommentoida, Niini sanoo.\nMerivoimat joutuu venyttämään vanhojen alustensa elinkaarta, kun uudet saadaan käyttöön huomattavasti suunniteltua myöhemmin.\nTelakka on luvannut rakennustyöhön liittyviä hyvityksiä myöhästymisestä. Tämän johdosta se välttää rakentamissopimuksessa määritellyt kovat sakkomaksut.\nSuunnittelun kestäessä puolustushallinnosta annettiin ymmärtää, ettei Rauman telakan johto enää nauti täyttä luottamusta. Toimitusjohtajan vaihtumisesta kerrottiin keväällä. Jyrki Heinimaa jätti telakan, Mika Laurilehto on väliaikaisena toimitusjohtajana ja Mika Heiskanen ottaa ohjat alkusyksyllä.\nMikko Niini myöntää asian, mutta toteaa, että vaihtoon syynä oli myös muu telakan toiminta. Esimerkiksi Tallinkin tilaama My Star -alus ei edelleenkään ole valmis, vaikka se piti luovuttaa tilaajalleen jo kevättalvella. Tällä hetkellä aluksen luovuttamisajankohdaksi arvellaan elokuuta.\n– Se tulee myöhästymään ainakin puoli vuotta, harmittelee Niini.\nRMC ei ole vielä toimittanut vuoden 2021 tilinpäätöstietojaan kaupparekisteriin. Niinin mukaan se tapahtuu lähipäivinä. Hänen mukaansa telakka on pahasti, \"aivan liikaa\" tappiolla. Vuosi 2020 oli vielä voitollinen.\nTärkeintä olisi saada Tallinkin alus valmiiksi, sillä suurin osa sen kauppahinnasta saadaan tilaajalta vasta kun alus luovutetaan.\nPuolustusvoimien hankkeissa aluksia rahoitetaan nopeammassa tahdissa aina kun yksi osa aluksesta on saatu valmiiksi.\nNiinin mukaan Tallinkin aluksesta ei \"toivon mukaan\" jouduta maksamaan vielä myöhästymissakkoa.\nTilauksessa olevat Tasmanian-alukset on hänen mukaansa saatu aloitettua normaalin aikataulun mukaan.\nKorvetteja varten rakennettava halli valmistuu Rauman telakalla tämän vuoden puolella ja testilohko on jo tehty.\n– Sen avulla olemme voineet todeta, että kokonaan uusi tuotantolinja, johon olemme investoineet korvetteja varten, toimii varmasti, Niini sanoo.\nVarsinainen sotalaivojen rakentaminen ei ole vielä alkanut."
    },
    {
        "topic": "Rauman telakka",
        "title": "Rauman telakalla vietettiin uuden monitoimihallin harjakaisia – turvallisuussyistä uudessa hallissa rakennetaan alukset Puolustusvoimille",
        "publisher": "Turun Sanomat",
        "published_at": "07.09.2022 13:27",
        "updated_at": null,
        "body": "TOIMITTAJA: RMC\nRauman telakan uusi monitoimihalli on nyt harjakorkeudessaan. Rauma Marine Constructions (RMC) rakentaa hallissa Laivue 2020 -hankkeen neljä monitoimikorvettia Puolustusvoimille. Alukset rakennetaan turvallisuussyistä sisätiloissa ja halli optimoidaan viranomaisalusten rakentamiseen.\nRakennustyöt aloitettiin vuoden 2021 marraskuussa, ja peruskivi muurattiin helmikuussa 2022.\nKokonaistilavuudeltaan yli 226 000 kuution hallista tulee yksi Rauman suurimmista teollisuusrakennuksista. Hallin kokonaiskustannus on noin 26 miljoonaa euroa.\nHallin rakennuttaa Rauman kaupungin ja RMC:n yhdessä omistama kiinteistöyhtiö. RMC:stä tulee hallin pitkäaikainen vuokralainen. Rakennusprojektin pääurakoitsija on SRV.\nMonitoimihallin lisäksi RMC on tehnyt investointeja esimerkiksi terästuotantoon Laivue 2020 -hanketta varten. Terästyöt alusten prototyyppilohkon parissa ovat jo käynnissä. Monitoimihallia on mahdollista käyttää myöhemmin myös muiden alusten rakentamisessa. Puolustusvoimien taistelualusten lisäksi RMC:llä on parhaillaan työn alla Tallinkin uusimman matkustaja-autolautta MyStarin viimeistely sekä kahden Australiaan tilatun nopean Spirit of Tasmania -matkustaja-autolautan rakennustyöt."
    },
    {
        "topic": "Telakkateollisuus",
        "title": "HS: Turun ja Rauman telakat pyytäneet hätärahoitusta valtiolta",
        "published_at": "08.10.2022 09:08",
        "updated_at": null,
        "body": "KUVAAJA: RIITTA SALMI\nKUVATEKSTI: TOIMITUS: Turun Sanomat\nHelsingin Sanomien mukaan Turun telakka neuvottelee parhaillaan enimmillään 200 miljoonan euron hätärahoituksesta valtion kanssa.\nMeyer Turku Group eli telakka tytäryhtiöineen teki Suomessa viime vuonna 17 miljoonan euron tappion. Koko konsernin putoamista pakkaselle edellisvuoden 7,8 miljoonan euron liikevoitosta selittävät yhtiön mukaan muun muassa koronapandemian globaalit vaikutukset.\nTänä vuonna Ukrainan sota on entisestään lisännyt ongelmia esimerkiksi työvoiman ja etenkin terästuotteiden saatavuudessa.\nMeyer ei ole kommentoinut, mikä varsinaisen telakkatoiminnan tulos oli viime vuonna. Esimerkiksi vuonna 2020 telakkatoiminta oli lähes 50 miljoonaa euroa tappiolla, mutta tytäryhtiöiden tulokset nostivat kokonaisuuden tuolloin 7,8 miljoonaa euroa voitolle.\nMyös Rauman telakka on vaikeuksissa ja Helsingin Sanomien tietojen mukaan hallituksen talouspoliittinen ministerivaliokunta päätti viime kesänä puoltaa 40 miljoonan euron pääomalainan myöntämistä. Rauman telakalta erääntyy 15. lokakuuta maksettavaksi 99 miljoonan euron rakennusaikainen laina. Lainan maksaminen edellyttää pahasti myöhässä olevan varustamoyhtiö Tallinkin My Star -matkustaja-autolautan luovutusta.\n– Yhtiön arvion mukaan toiminnan jatkuvuuden edellytykset ovat olemassa, mikäli projekti [autolautta] luovutetaan rahoituksen voimassaoloaikana tai rakennusaikaisen rahoituksen kestoa pystytään jatkamaan keskeneräisen projektin luovutukseen asti. Yhtiö arvioi, että rahoituksen jatkumisesta pystytään tarvittaessa sopimaan”, tilinpäätöksessä todetaan Helsingin Sanomien mukaan.\nRauman telakkaa hallinnoiva Rauma Marine Constructions (RMC) vaihtoi lähes koko yhtiön hallituksen syksyllä ja uusi toimitusjohtaja Mika Heiskanen aloitti tällä viikolla. Muutoksista toivotaan ratkaisua telakan hankalaan tilanteeseen. Viime vuonna lähes 60 miljoonaa euroa tappiota tehnyt RMC on saanut puolustusvoimilta sapiskaa siitä, että korvetit eli merivoimien uudet alukset myöhästyvät jopa puolitoista vuotta aiemmin suunnitellusta aikataulusta.\nLue myös:\nMeyer teki jälleen viime vuonna miljoonatappiot: \"Poikkeukselliset ajat jatkuivat pidempään kuin osattiin ennustaa\"\nRauman telakka ponnistelee yhä Tallinkin uudislaivan kanssa"
    },
    {
        "topic": "Rauman telakka",
        "title": "RMC:n korvettihanke saamassa yli 100 miljoonaa euroa lisärahaa – valtion on pakko pelastaa sotalaivoja valmistava Rauman telakka",
        "publisher": "Turun Sanomat",
        "published_at": "27.10.2022 15:00",
        "updated_at": null,
        "body": "KUVAAJA: RIITTA SALMI\nKUVATEKSTI: Talousvaikeuksissa painiskeleva Rauman telakka saa valtiolta lisää tukea.\nTOIMITTAJA: Liisa Enkvist\nRauman telakalla rakennettavat puolustusvoimien korvetit ovat saamassa yli 100 miljoonan euron lisärahoituksen. Rauma Marine Constructionsin hallinnoiman telakan toiminta halutaan turvata, sillä sen olisi määrä rakentaa puolustusvoimille neljä monitoimikorvettia. RMC:n vaikea taloustilanne uhkaa kuitenkin hankkeen toteutumista, eikä korvettien rakentamista ole päästy vielä edes aloittamaan.\nHallituksen lisätalousarviossa oleva esitys menee vielä eduskunnan päätettäväksi. Lisärahoitus on vuosille 2025–2027.\nEsityksen mukaan lisärahoitustarve perustuu Rauma Marine Constructions -telakan toimintaedellytysten turvaamiseksi ja Laivue 2020 -hankkeen toteutumisen edistämiseksi neuvoteltuun kokonaisratkaisuun.\n– Tämä 104 miljoonan euron summa on koko hankkeelle, ei pelkästään RMC:lle, kertoo RMC:n lokakuussa aloittanut toimitusjohtaja Mika Heiskanen.\nLaivue 2020 -hankkeen hinta on ollut tähän asti 1,3 miljardia euroa.\nPUOLUSTUSVOIMAT\nHavainnekuvasta näkyy, millaiseksi Merivoimien uudet laivat rakentuvat. Keskellä näkyvät maston sisälle sijoitetaan neljään suuntaan tähyävät tutkat.\nHavainnekuvasta näkyy, millaiseksi Merivoimien uudet laivat rakentuvat. Keskellä näkyvät maston sisälle sijoitetaan neljään suuntaan tähyävät tutkat.\nKaksiosainen ratkaisu koostuu esityksen mukaan toimista, jotka vakauttavat ja turvaavat telakan taloudellisen aseman ja toimintakyvyn. Osittain kustannuksia ovat lisänneet myös puolustusvoimien tekemät muutokset Laivue 2020 -hankintakokonaisuuden sopimusjärjestelyihin.\nStrategisten hankkeiden ohjelmajohtaja, kenraalimajuri evp. Lauri Puranen puolustusministeriöstä kertoo, että puolustusvoimat joutuu ottamaan vastuita hankkeen viivästymisen aiheuttamista seurannaiskustannuksista, sillä talousvaikeuksissa painiva Rauman telakka ei voi niitä kantaa.\n– Kustannukset ovat projektin lisäkuluja, käytöstä poistuvien alusten elinkaaren jatkamiseen liittyviä lisäkustannuksia sekä aikataulu- ja sopimusmuutoksista johtuvaa lisähintaa muun muassa taistelujärjestelmätoimittaja Saabille, Puranen kertoo.\nHän myöntää, että edessä saattaa olla haasteita, mutta korvetit halutaan rakentaa kotimaassa.\n– Toisaalta jos pahin mahdollinen käy, on meillä etuosto-oikeus Rauma Defencen osakkeisiin ja sillä turvaamme rakentamisen Raumalla, Puranen sanoo.\nKUVAAJA: RIITTA SALMI\nKUVATEKSTI: Lokakuussa aloittanut toimitusjohtaja Mika Heiskanen tähdentää, että korvettihankkeen saama uusi rahoitus on eri asia, kuin kuun alussa julkisuuteen vuotanut niin sanottu hätärahoituspaketti.\nLokakuussa aloittanut toimitusjohtaja Mika Heiskanen tähdentää, että korvettihankkeen saama uusi rahoitus on eri asia, kuin kuun alussa julkisuuteen vuotanut niin sanottu hätärahoituspaketti.\nRMC on saanut puolustusvoimilta sapiskaa siitä, että uudet sota-alukset myöhästyvät jopa puolitoista vuotta suunnitellusta aikataulusta. Purasen mukaan usko yhtiön uuteen toimitusjohtajaan ja lähes kokonaan uudistettuun hallitukseen, jossa mukana on myös puolustusvoimien edustaja, on luja.\nRauman telakalta erääntyi 15. lokakuuta maksettavaksi 99 miljoonan euron rakennusaikainen laina. Tappiollisen RMC:n ongelmia on lisännyt se, että Tallinkin My Star -alusta ei edelleenkään ole saatu luovutettua tilaajalleen. Aluksen hinta on 250 miljoonaa euroa, ja aluksesta maksetaan 70–80 prosenttia vasta luovutusvaiheessa.\nAluksen piti alunperin valmistua jo tammikuussa 2022, mutta se seisoo edelleen Rauman telakan varustelulaiturissa.\n– Luovutuspäivämäärää on siirretty jatkuvasti eteenpäin kesästä asti. Joudumme ottamaan yhteyttä kaikkiin asiakkaisiin ja siirtämään matkoja jälleen eteenpäin taikka palauttamaan rahat, harmittelee viestintäpäällikkö Marika Nöjd Tallink-Siljalta.\nHänen mukaansa viimeksi kerrottu päivämäärä eli 10.11. lykkäytyy jälleen, sillä laiva lähtee ensi viikolla vielä merikokeisiin.\nMika Heiskanen tähdentää, että korvettihankkeen saama uusi rahoitus on eri asia, kuin kuun alussa julkisuuteen vuotanut niin sanottu hätärahoituspaketti.\nRMC on saanut hätärahoituksena 40 miljoonan euron pääomituksen valtiolta.\nMyös Turun telakka eli Meyer Turku on vahvistanut käyvänsä Suomen valtion kanssa rahoitusneuvotteluja. Julkisuudessa olevien tietojen mukaan telakka neuvottelisi parhaillaan enimmillään 200 miljoonan euron hätärahoituksesta valtion kanssa. Meyer Turku ei ole kertonut neuvotteluista tarkemmin. Myös Meyer Turku tytäryhtiöineen on tehnyt tappiota. Risteilijöiden rakentamista viivästytettiin koronan takia, mutta vaikeudet alkoivat jo ennen koronaa, kun Costa Smeralda -alus myöhästyi pahasti erilaisten tuotanto-ongelmien takia.\nJutussa muutettu muun muassa Lauri Purasen sitaatin sanamuotoa klo 15.26.\nMuokattu kohtaa hätärahoituksesta 17.17."
    },
    {
        "topic": "Rauman telakka",
        "title": "RMC Defence Oy etsii uutta toimitusjohtajaa – ”Rauman telakan tämän vuoden taloudellinen tulos tulee olemaan rumaa luettavaa\"",
        "publisher": "Turun Sanomat",
        "published_at": "01.11.2022 13:55",
        "updated_at": null,
        "body": "KUVAAJA: JUHA PAJU-HEIKKILÄ\nKUVATEKSTI: Mika Heiskanen aloitti Rauma Marine Constructionsin toimitusjohtajana lokakuussa. RMC:stä irroitetulle sota-alusten rakentaja RMC Defencelle haetaan nyt omaa toimitusjohtajaa.\nTOIMITTAJA: Liisa Enkvist\nSota-alusten rakentamiseen erikoistuneelle, Rauma Marine Constructionsin tytäryhtiö RMC Defence Oy:lle haetaan omaa toimitusjohtajaansa. Ratkaisulla pyritään turvaamaan puolustusvoimien Laivue 2020 -hankkeen toteutuminen.\n– Rauman telakan tämän vuoden taloudellinen tulos tulee olemaan rumaa luettavaa. Yhtiön uudella johdolla on edessään valtava urakka. Heidän tulee kääntää raskas laiva uuteen suuntaan, jossa telakan toiminta tuottaa voittoa. Vaikka valittu perusstrategia on todettu oikeaksi, on sen toteutus – telakkakielellä vesillelasku – vielä pahasti kesken, toteaa vuorineuvos Stig Gustavson, Rauman telakkaa hallinnoivan Rauma Marine Constructionsin (RMC) hallituksen uusi puheenjohtaja yhtiön tiistaina julkaisemassa tiedotteessa.\nRMC teki viime vuonna yli 57 miljoonan euron tappiot. Yhtiön uutena toimitusjohtajana aloitti lokakuun alussa Mika Heiskanen.\nRMC:n mukaan Rauman telakka on muiden suomalaisten telakoiden ja Suomessa projektitoimintaa harjoittavien yritysten tavoin joutunut kovien tosiasioiden eteen. Pandemia sulki telakan viikoiksi ja esti ulkomaisen työvoiman saannin. Samalla pandemia sotki maailman logistiikan, kun tavarantoimitukset vaikeutuivat ja myöhästelivät. Inflaatio puolestaan lähti laukalle Ukrainan sodan vaikutuksesta.\n– Rauman laivatilaukset ovat kiinteään hintaan sovittuja monivuotisia projekteja, jotka on solmittu ennen tätä kaikkea. On selvää, että tilaukset ovat kehittyneet sangen tappiollisiksi myöhästymisten ja kustannusylitysten keskellä, tiedotteessa todetaan.\nValtio on tukenut Rauman telakan toiminnan jatkuvuutta myöntämällä sille 40 miljoonan euron oman pääoman ehtoisen pääomalainan. Telakan hallitus puolestaan on sopinut kuuden kuukauden ohjelmasta, jonka aikana uudesta suunnasta on saatava selviä merkkejä.\nRMC:n hallitus painottaa edelleen hankintafunktion vahvistamista sekä partneriverkoston kehittämistä. Hallitus edellyttää myös organisaatiorakenteen ja taloudellisen vastuunjaon selkeyttämistä sekä jalkauttamista.\n– Muutosprojekti on käynnistynyt, sitä seurataan tarkasti ja kuuden kuukauden kuluttua maaliskuun lopussa 2023 tehdään perusteellinen tilannearvio. Hallitus on täysin vakuuttunut uuden toimitusjohtaja Heiskasen sitoutuvan annettuun tehtävään 24/7-periaatteella”, Gustavson sanoo."
    },
    {
        "topic": "Telakka",
        "title": "Rauman telakalta odotetaan uusia sota-aluksia Suomen turvaksi, mutta yhtiötä varjosti konkurssin uhka – STT:n tiedot: Valtio lähestyi Turun telakkaa pahimman varalta",
        "publisher": "elsinki",
        "published_at": "06.11.2022 09:17",
        "updated_at": null,
        "body": "KUVAAJA: JUHA PAJU-HEIKKILÄ\nKUVATEKSTI: Uusien sota-alusten rakentamisesta vastaavan Rauma Marine Constructionsin hallituksen puheenjohtaja kertoo, että yhtiö olisi tehnyt konkurssin ilman omistajien pääomarahoitusta kesällä.\nTOIMITTQJA: MARKKU UHARI, STT\nPuolustushallinnon edustajat ovat keväällä tiedustelleet Turun telakkaa pyörittävältä Meyer Turku Oy:ltä, olisiko sillä tarvittaessa valmiutta osallistua uusien sota-alusten rakentamiseen. Samoihin aikoihin sota-alusten rakentamisesta vastanneen Rauman telakan yllä leijui konkurssiuhka.\nSTT on kuullut Turun osallistumista koskevista keskusteluista useista eri lähteistä, ja käydyt keskustelut vahvistaa STT:lle myös puolustusministeriön strategisten hankkeiden ohjelmajohtaja Lauri Puranen. Turussa ei kuitenkaan tuolloin ollut valmiutta osallistua hankkeeseen.\nValtio on tilannut uusien monitoimikorvettien rakentamisen Rauma Marine Constructionsilta (RMC). Sotalaivojen suunnittelu ja valmistuminen on kuitenkin viivästynyt noin puolellatoista vuodella, mikä on myös nostanut Laivue 2020 -hankkeen hintaa. Rauman telakasta vastaava yhtiö joutui puolestaan taloudellisiin vaikeuksiin.\nPurasen mukaan keskustelujen taustalla oli keväällä varautuminen siihen, että Puolustusvoimien tilaamat laivat saadaan rakennettua, jos RMC olisi tehnyt konkurssin.\n– Se ei olisi välttämättä tarkoittanut, että laivan rakentaminen olisi viety Turkuun, mutta joku, joka osaa laivoja rakentaa, olisi mahdollisesti pystynyt ottamaan vastuuta projektista, Puranen sanoo STT:lle.\nSyyskuun lopulla valittu RMC:n hallituksen puheenjohtaja Stig Gustavson kertoo myös kuulleensa huhuja keskusteluista, mutta ei halua ottaa niihin tarkemmin kantaa.\n– Tilaaja tekee, mitä tilaaja tekee, Gustavson sanoo.\nMeyer Turun johdosta ei kommentoida asiaa STT:lle.\nSuomalaisyhtiö valittiin huoltovarmuussyistä\nMerivoimien käyttöön tulevien neljän uuden monitoimikorvetin on määrä korvata Merivoimien vanhentuvia sota-aluksia. Uudet sotalaivat haluttiin huoltovarmuussyistä rakentaa Suomessa.\nPurasen mukaan Meyer Turun halukkuutta hankkeeseen kysyttiin jo valmisteluvaiheessa, mutta telakka ei ollut käytettävissä.\nValtioneuvosto päätti vuonna 2019 valtuuttaa Puolustusvoimat solmimaan RMC:n kanssa rakentamissopimuksen uusista monitoimikorveteista. Laivojen asejärjestelmien päävastuullinen hankkija on ruotsalainen Saab.\nAlkuperäisen aikataulun perusteella sotalaivojen rakentamisen piti alkaa tänä vuonna, ja niiden piti olla valmiita 2028. Tähän aikatauluun ei toistaiseksi päästä. Puranen arvioi, että projekti on ollut alusta alkaen RMC:lle haastava, ja vaikeaa on hänen mukaansa myös se, ettei Suomessa ole vuosikymmeniin rakennettu sotalaivoja.\n– Haasteellisuus on varmasti yllättänyt rakentajan, eikä se ole osannut varautua kaikkeen monimutkaisuuteen, arvioi Puranen.\nRMC:n hallituksen puheenjohtaja Gustavson sanoo, että viivästyksiä selittää osin se, että alusten suunnittelukin on elänyt kehitystyön ohessa.\n– Ei tässä ole mitään sellaista, että meillä olisi valmiit piirustukset, kun tähän ryhdyttiin. Suunnittelun edistyessä on ollut ratkottavana vaikeitakin asioita.\nRMC:n Gustavson: Telakka olisi joutunut laittamaan lapun luukulle\nVaikeusastetta Laivue 2020 -hankkeeseen ovat lisänneet myös raumalaisen yhtiön talousvaikeudet. Viime vuonna RMC teki noin 154 miljoonan euron liikevaihdolla yli 53 miljoonaa euroa tappiota. Tappioita ja vaikeuksia on selitetty julkisesti muun muassa koronaviruksen aiheuttamilla ongelmilla.\nYhtiö on myös kärsinyt viivästyksistä siviililaivojen valmistuksessa. Telakka viimeistelee parhaillaan My Star -alusta Tallinkille.\nTänä syksynä hallitus esitti lisätalousarviossa 100 miljoonan euron lisärahoituksen Laivue 2020 -hankkeen viivästymisen vuoksi. Jo ennen tätä hankkeen kulut olivat 1,3 miljardia. Kustannuksilla katetaan esimerkiksi kuluja, joita vanhentuvien alusten elinkaaren jatkamisesta syntyy. Purasen mukaan rahalla katetaan myös kuluja, joita viivästys aiheuttaa muun muassa Saabille ja sen alihankkijoille.\nTalouspoliittinen ministerivaliokunta puolestaan puolsi RMC:lle 40 miljoonan euron pääomalainan myöntämistä. Valtio-omisteinen Suomen teollisuussijoitus oy (Tesi) myönsi lainan kesällä. Valtio omistaa Tesin kautta noin viidenneksen RMC:stä.\nRMC kertoo marraskuisessa tiedotteessaan pääomalainasta, mutta rahan merkityksen avaa Gustavson. Hänen mukaansa rahoitus käytännössä esti telakkayhtiötä menemästä konkurssiin.\n– Telakka olisi joutunut laittamaan lapun luukulle ilman omistajia, hän sanoo.\nPuranen lisää, että valtio ei ole myöskään perinyt yhtiöltä sakkoja, joita alusten viivästyksestä on valtiolle aiheutunut.\nSotalaivan rakennusyhtiö siirtyy valtiolle emoyhtiön konkurssissa\nValtio on suojannut laivojen rakentamiseen liittyvät riskit Purasen mukaan muillakin tavoin. RMC:n tytäryhtiö RMC Defence vastaa käytännössä sotalaivojen rakentamisesta, ja RMC etsii parhaillaan yhtiölle uutta toimitusjohtajaa.\nPuranen kertoo, että jos emoyhtiö RMC menee konkurssiin, RMC Defence siirtyy valtion omistukseen. Valtiolla on myös etuvuokrausoikeus telakan niihin osiin, joilla aluksia rakennetaan.\nHän painottaa, että kaikkein yksinkertaisinta olisi kuitenkin se, että RMC rakentaisi laivat. Hänen mukaansa yhtiössä on tapahtunut paljon myönteistä syksyllä.\n– Meillä on luotto, että RMC pystyy laivat rakentamaan meille ja päästään eteenpäin. Meillä on tämä syksy ollut erittäin hyvä. Näemme, että moni asia on lähtenyt eteenpäin Laivue-hankkeessa, sanoo Puranen.\nLokakuussa yhtiön uutena toimitusjohtajana aloitti Mika Heiskanen. Hän korvasi keväällä irtisanotun Jyrki Heinimaan. Syyskuun lopussa puolestaan RMC:n hallituksen puheenjohtajana aloitti Konecranes-nosturiyhtiön johtajana tunnettu vuorineuvos Gustavson.\nRMC:n hallituksen puheenjohtajan Gustavsonin mukaan vanhat tappiot ovat menneitä ja hänen johdollaan yhtiö pitäisi saada kannattavaksi. Työtä on hänen mukaansa muun muassa siinä, miten yhteistyö telakkayhtiön kumppani- ja alihankkijayritykset saadaan toimimaan nykyistä paremmin.\n– Tutuksi tuleminen ja avoimien systeemien tekeminen ei ole ihan käden käänteessä tehty.\nToisaalta Rauman telakalla on myös useita tilauksia.\nPuranen: Suomi tarvitsee uudet sotalaivat\nRMC:n hallitus on käynnistänyt selvitystyön yhtiön taloudellisesta tilasta, ja sen pohjalta yhtiö on päättänyt tehdä keväällä 2023 toimia. Toistaiseksi Gustavson ei halua ottaa kantaa siihen, mitä toimet ovat.\nMyös päättyvä vuosi tulee hänen mukaansa olemaan tappiollinen, mutta kuitenkin huomattavasti parempi kuin viime vuosi.\nPurasen mukaan puolustushallinto on tällä hetkellä sitoutunut yhteistyöhön RMC:n kanssa, ja hän kertoo olevansa luottavainen.\nPoliitikkojen käsissä olisi hänen mukaansa lopulta päättää hankkeen lisärahoituksesta, mutta lisäyllätysten välttämiseen tehdään työtä.\nPuranen kuitenkin toteaa, että Suomi tarvitsee uusien sotalaivojen tuoman suorituskyvyn.\n– Suomihan on saari. Jos nyt katsotaan mitä Mustallamerellä tapahtuu, niin Venäjä pystyy siellä pysäyttämään sotalaivoillaan kauppamerenkulun. Nämä alukset (monitoimikorvetit) ovat juuri niitä, millä pystytään Itämerellä suojaamaan Suomen vapaata kauppamerenkulkua, hän sanoo ja jatkaa:\n– Pahimmassa tapauksessa torjumaan hyökkäystä Suomeen."
    },
    {
        "topic": "Maanpuolustus",
        "title": "Niinistö ei ollut tietoinen valtion lähestymisestä Turun telakkaan Laivue 2020 -hankkeen hankaluuksien suhteen",
        "publisher": "Helsinki",
        "published_at": "07.11.2022 13:33",
        "updated_at": null,
        "body": "KUVAAJA: MAURI RATILAINEN\nKUVATEKSTI: – Havaitsin uutisen. En ollut tietoinen, että tällaisia yhteydenpitoja on ollut, sanoo tasavallan presidentti Sauli Niinistö.\nTOIMITTAJA: VILLE VÄÄNÄNEN, MARKKU UHARI, STT\nSTT kertoi sunnuntaina, että puolustushallinnon edustajat ovat keväällä tiedustelleet Turun telakkaa pyörittävältä Meyer Turku Oy:ltä, olisiko sillä tarvittaessa valmiutta osallistua uusien sota-alusten rakentamiseen.\nSamoihin aikoihin sota-alusten rakentamisesta vastanneen Rauman telakan eli Rauma Marine Constructionin (RMC) yllä leijui konkurssiuhka.\nPuolustusministeriön strategisten hankkeiden ohjelmajohtaja Lauri Puranen vahvisti STT:lle keväiset keskustelut. Turun telakalla ei kuitenkaan tuolloin ollut valmiutta osallistua hankkeeseen.\n– Havaitsin uutisen. En ollut tietoinen, että tällaisia yhteydenpitoja on ollut. Vuosien mittaan on kyllä siitä ollut puhetta, ettei prosessi ole kovin yksinkertainen, presidentti Sauli Niinistö vastasi maanantaina STT:n kysymykseen maanpuolustuskurssin avajaistilaisuudessa.\nKivinen: Puolustusvoimat keskittyy pidentämään korvattavien alusten elinkaarta\nPuolustusvoimain komentaja, kenraali Timo Kivinen taustoitti puolestaan sitä, mihin Puolustusvoimat joutuu varautumaan noin puolentoista vuoden viivästyksen vuoksi. Kivisen mukaan Puolustusvoimat joutuu nyt tekemään suunnitelmaa sen varalle, miten käytöstä poistuvien alusten elinkaarta voidaan pidentää.\n– Se on nyt, mihin me Puolustusvoimissa keskitytään. Ja sitten ministeriön johdolla käydään keskustelua, millä tavalla tehdään mahdollisesti muutoksia tähän nykyiseen järjestelyyn. Mutta kyllä ne (alukset) jonain päivänä sieltä valmistuu. Kuinka pitkä viive tässä tulee, sitä ei voi varmuudella kukaan tässä sanoa, Kivinen sanoi.\nAlusten rakentamista Suomessa on perusteltu huoltovarmuudella. Kiviseltä kysyttiin maanpuolustuskurssin avajaisten jälkeen, rakennetaanko alukset siksi Suomessa, koska hallitus käski niin?\n– En ota siihen poliittiseen tasoon kantaa ollenkaan, mutta onhan meille siitä etua, jos ne Suomessa tehdään. Koska sitten huoltovarmuus ja kyky ylläpitää aluskalustoa omin kansallisin resurssein on olemassa. Mutta tällaisissa suorahankinnoissa, joissa ei ole kilpailutusta, saattaa sitten tulla muita haasteita, joita tässä on sitten nähty matkan varrella.\nLue myös: Rauman telakalta odotetaan uusia sota-aluksia Suomen turvaksi, mutta yhtiötä varjosti konkurssin uhka – STT:n tiedot: Valtio lähestyi Turun telakkaa pahimman varalta"
    },
    {
        "topic": "Rauman telakka",
        "title": "Tallinkin My Star -alus myöhästyy entisestään – Rauman telakka ei anna uutta valmistumispäivämäärää",
        "publisher": "Turun Sanomat",
        "published_at": "22.11.2022 10:35",
        "updated_at": null,
        "body": "KUVVAAJA: UHA PAJU-HEIKKILÄ\nKUVATEKSTI: Rauman telakalla rakenteilla oleva Tallinkin My Star -alus myöhästyy kerta toisensa jälkeen.\nTOIMITTAJA: Liisa Enkvist\nTallinkin uusimman laivan My Starin aloitus tulee viivästymään entisestään. Laivan oli tarkoitus aloittaa liikennöinti Helsinki-Tallinna-reitillä torstaina 1.12.2022. Alunperin aluksen piti valmistua jo tammikuussa 2022, eli alus on pian vuoden myöhässä alkuperäisestä aikataulustaan.\nLaivan merikokeiden aikana viime viikonloppuna kävi ilmi, että laivan propulsiojärjestelmä vaatii vielä lisäsäätöä ja linjauksia ja telakka tarvitsee lisäaikaa näiden teknisten töiden tekemiseen.\nTallinkin mukaan uusi aloitusajankohta ei ole toistaiseksi selvillä.\n– Valitettavasti viimeisimpien merikokeiden tulokset eivät olleet tyydyttäviä, joten alus palasi eilen aamulla Rauman telakalle lisätöitä varten. Jatkamme edelleen tiivistä yhteistyötä telakan kanssa. Teknisiä töitä jatketaan niin kauan kuin on tarvetta varmistaaksemme, että reitille toimitetaan paras mahdollinen alus, kertoo johtaja Tarvi-Carlos Tuulik Tallink-konsernista Tallinkin tiedotteessa.\nTuulikin mukaan varustamo odottaa uutta tietoa Rauman telakalta siitä, milloin kaikki tarvittavat työt valmistuvat.\n– Odotamme tietoja siitä, milloin alus on valmis lähtemään viimeisiin merikokeisiin ja milloin voimme odottaa aluksen toimitusta ja liikennöinnin aloitusajankohtaa, sanoo Tuulik.\nTallink pahoittelee tiedotteessaan myöhästymisestä aiheutuvaa haittaa ja harmia erityisesti niille matkustajille, jotka ovat ostaneet lipun nimenomaan My Starin lähdöille viime kuukausien aikana. My Starin uudesta aloitusajakohdasta tiedotetaan heti kun tämä tieto on saatavilla.\nMegastar ja Star jatkavat liikennöintiä Helsinki-Tallinna-reitillä normaalin aikataulun mukaisesti, kunnes My Star aloittaa reitillä."
    },
    {
        "topic": "Rauman telakka",
        "title": "Liki vuoden myöhässä oleva Tallinkin alus lähtee Rauman telakalta tällä viikolla",
        "publisher": "Turun Sanomat",
        "published_at": "05.12.2022 14:08",
        "updated_at": null,
        "body": "KUVAAJA: TALLINK\nKUVATEKSTI: My Star saapui viimeiseltä merikokeeltaan Raumalle viikonloppuna.\nRauman telakalla rakennettu Tallinkin tilaama matkustaja-autolautta My Star tämän viikon keskiviikkona liki vuoden myöhässä.\nAlus saapui viimeiseltä merikokeeltaan viikonloppuna.Edellisessä merikokeessa havaitut tekniset ongelmat on telakan tiedotteen mukaan nyt korjattu.\nMy Star lähtee Rauman telakalta perjantaina 9. joulukuuta ja saapuu Tallinnan vanhaan satamaan lauantaiaamuna. Laiva aloittaa liikennöintinsä 13. joulukuuta. Miehistöä sillä on 208 henkeä.\nMy Starin viivästyminen on pahentanut edelleen talousvaikeuksissa painivan, viime vuonna yli 57 miljoonan euron tappiot tehneen RMC:n tilannetta. Aluksesta suurin osa maksetaan vasta luovutusvaiheessa. My Starin hinta oli kaikkiaan 247 miljoonaa euroa ja se on rahoitettu KfW IPEX-Bank GmbH:n myöntämällä 196,3 miljoonan euron lainalla.\nFinnvera takaa 95 prosenttia toimituksen jälkeisestä ostajaluotosta.\nLue myös: Rauman telakan vaikeudet syvenevät – alihankkijat huolissaan RMC:n kohtalosta\nJUHA PAJU-HEIKKILÄ\nKUVAAJA: JUKKA VASO\nKUVATEKSTI: Viron presidentti Kersti Kaljulaid kastoi Tallinkin My Starin toissa kesänä Raumalla. Vasta tällä viikolla alus päästään luovuttamaan tilaajalle."
    },
    {
        "topic": "Rauman telakka",
        "title": "My Star alus luovutettiin vihdoin Rauman telakalta – melkein vuoden myöhässä",
        "publisher": "Turun Sanomat",
        "published_at": "07.12.2022 18:01",
        "updated_at": null,
        "body": "TKUVAAJA: ALLINK\nKUVATEKSTI: My Star aloittaa liikennöinnin ensi viikolla.\nTOIMITTAJA: Liisa Enkvist\nRauman telakkaa hallinnoiva RMC on luovuttanut My Star -aluksen tilaajalleenTallink-konsernille. Alus piti alunperin luovuttaa jo tämän vuoden tammikuussa. Laivan valmistuminen venyi eri syistä useaan eri kertaan.\n– Olemme todella helpottuneita siitä, että laiva on vihdoin valmis, kertoo Tallink-Siljan viestintäjohtaja Marika Nöjd.\nMy Star aloittaa liikennöinnin Helsinki-Tallinna-reitillä ensi tiistaina.\n– Maailma on muuttunut paljon sen jälkeen, kun My Starin rakentaminen aloitettiin keväällä 2020. Matkan varrella on kohdattu paljon haasteita, mutta nyt My Star on vihdoin valmis, kommentoi Tallink-konsernin toimitusjohtaja Paavo Nõgene tiedotteessa.\nMy Starin on tarkoitus lähteä Rauman telakalta perjantaina.\nTallink kertoi keskiviikkona myös vuokraavansa yhden aluksistaan noin puoleksi vuodeksi Viron sosiaaliviranomaisille ukrainalaisten pakolaisten majoittamiseen. Vuokrattava laiva on luultavimmin Isabelle -alus."
    },
    {
        "topic": "Telakkateollisuus",
        "title": "Rauman telakka käynnistää yt-neuvottelut – Neuvottelujen parissa 210 henkeä, vähennystarve enintään 20 työsuhdetta",
        "publisher": "Turun Sanomat",
        "published_at": "19.01.2023 11:32",
        "updated_at": null,
        "body": "KUVAAJA: JUHA PAJU-HEIKKILÄ\nKUVATEKSTI: Vaikeuksissa kärvistelevä Rauman telakka vähentää väkeä.\nTOIMITTAJA: Liisa Enkvist\nRauman telakkaa hallinnoiva Rauma Marine Constructions (RMC) aloittaa yt-neuvottelut ja vähentää mahdollisesti 20 työpaikkaa.\nRMC:n mukaan neuvottelujen tavoitteena on toimintojen uudelleen järjestelyllä saada toimintoja vastaamaan nykyisen tilauskannan tarpeita sekä sopeuttaa yhtiön kustannusrakennetta.\nNeuvottelut koskevat yhtiön kaikkia toimintoja ja toimihenkilötehtäviä. Alustavan arvion mukaan suunnitellut toimenpiteet voivat mahdollisesti johtaa enintään 20 henkilön työsuhteen päättämiseen. RMC:llä oli vuoden 2022 lopussa yli 210 työntekijää.\n– Neuvotteluissa etsitään ratkaisuja siihen, miten RMC voi tulevaisuudessa toteuttaa toimintaansa parhaalla mahdollisella tavalla, kertoo toimitusjohtaja Mika Heiskanen tiedotteessa.\nRMC:n mukaan viime vuosien toiminta on ollut tappiollista, mutta yhtiön tilauskanta on kuitenkin vahva, 1,1 miljardia euroa ja tilaukset yltävät vuoteen 2028 asti. Telakalla on työn alla neljä monitoimikorvettia käsittävä Laivue 2020 –hanke Merivoimille sekä kaksi Spirit of Tasmania – matkustaja-autolauttaa tasmanialaiselle TT-Line yhtiölle.\n– Tämän tilauskannan onnistunut toteuttaminen edellyttää muutosta yhtiön toimintatavoissa ja -rakenteissa, tiedotteessa todetaan.\nMika Heiskasen mukaan RMC:n pari viimeistä vuotta ovat olleet vaikeita.\n– Vaikka askeleita parempaan suuntaan on jo otettu, valitettavasti emme ole vielä kuivilla. Siksi nämä alkavat neuvottelut ovat välttämättömät osana yhtiön laajempaa muutostarvetta. RMC:llä on kaikki mahdollisuudet nousta kannattavaksi ja teemme töitä sen eteen päivittäin, Heiskanen arvioi.\nRMC on jo aikaisemmin saanut hätärahoituksena 40 miljoonan euron pääomituksen valtiolta. Myös korvettihanketta on tuettu yli 100 miljoonalla eurolla.\nKorjattu numerovirhe otsikosta klo 12.14"
    },
    {
        "topic": "Meriteollisuus",
        "title": "Toimitusjohtaja Mika Heiskanen jättää kuohuvan Rauman telakan – Uudet suuret saappaat odottavat Miamissa",
        "publisher": "Turun Sanomat",
        "published_at": "24.02.2023 12:19",
        "updated_at": null,
        "body": "KUVAAJA: JUHA PAJU-HEIKKILÄ\nKUVATEKSTI: Mika Heiskanen aloitti lokakuussa RMC:n toimitusjohtajana Rauman telakalla, mutta sai pian sen jälkeen tarjouksen maailman toiseksi suurimmalta risteilyvarustamolta. Uutena toimitusjohtana aloittaa Mika Nieminen, joka tulee koneteollisuudesta.\nTOIMITTAJA: Liisa Enkvist\nRauman telakkaa operoivassa Rauma Marine Constructions (RMC) -yhtiössä kuohuu. Yhtiössä on meneillään muutosneuvottelut. Vasta lokakuussa RMC:n toimitusjohtajana aloittanut Mika Heiskanen on irtisanoutunut tehtävästään.\n– Tässä ei omalta osaltani ole mitään dramatiikkaa, vaan asia liittyy omaan urakehitykseeni, kertoo Heiskanen.\nHeiskanen aloittaa maaliskuun lopussa maailman toiseksi suurimman varustamoyhtiön ja Turun telakan suurimman asiakkaan, Royal Caribbeanin Euroopan uudisrakennusliiketoiminnan vetäjänä. Tehtävä on uusi.\n– Myöhemmin siirryn Miamiin uudisrakennusliiketoiminnan pariin laajempiin vastuisiin, kertoo Heiskanen.\nHeiskasen mukaan \"pyyntö ja tarjous\" Royal Caribbeanilta tuli useita kuukausia sitten.\nRoyal Caribbeanin uudisrakennusliiketoimintaa on tähän saakka vetänyt niin ikään suomalaissyntyinen, vuonna 1952 syntynyt, legendaariseksikin kutsuttu laivanrakentaja Harri Kulovaara.\nSuomessa toimiville meriteollisuuden yrityksille Royal Caribbean on tärkeä yhteistyökumppani. Yhtiö on tilannut yhteensä yli 20 laivaa Suomesta, pääosin Turun telakalta.\nKUVAAJA: UHA PAJU-HEIKKILÄ\nKUVATEKSTI: Mika Heiskasen mukaan tappiota tehtiin \"joitain kymmeniä miljoonia euroja\"\nUutena toimitusjohtajana Heiskasen tilalla aloittaa Mika Nieminen, josta tulee sekä RMC Oy:n että korvettien rakentamiseen keskittyneen RMC Defence Oy:n johtaja. Nieminen tulee Kone Oy:n johdosta. Hänellä on pitkä teollisuustausta ja vankka koneteollisuuden osaaminen.\nMika Heiskanen näkee RMC:n tilanteen vakaana, huolimatta suurista tappioista ja siitä, että yrityksestä on viime aikoina lähtenyt useita avainhenkilöitä.\n– Ruori on nyt käännetty, kurssi täytyy saada vielä muuttumaan, hän kuvailee.\nVuoden 2022 tunnusluvut on jo laskettu, ja ne julkaistaan yhtiökokouksen jälkeen.\nMika Heiskasen mukaan tappiota tehtiin \"joitain kymmeniä miljoonia euroja\". RMC teki edellisvuonna yli 57 miljoonan euron tappiot ja yhtiön liikevaihto oli noin 154 miljoonaa euroa.\nRMC:n hallituksen puheenjohtajan Stig Gustavsonin mukaan RMC:n taloudellinen tilanne on nyt hyvä, sillä se sai kesän ja syksyn aikana omistajiltaan oman pääoman ehtoista lainaa yhteensä 85 miljoonaa euroa. Laina nostettiin useana eri ajankohtana.\n– Koska laina tuli meidän nykyisiltä omistajiltamme, ei uusia omistajia ole otettu. Olemme itse asiassa tällä hetkellä velaton yhtiö, Gustavson toteaa.\nRMC:n suurimmat omistajat ovat Taaleri (35 prosenttia), valtion omistama Suomen Teollisuussijoitus (21 prosenttia), Satu Invest (12 prosenttia) ja Olderman (10 prosenttia).\nMyös pahasti myöhästyneen Tallinkin luovutus helpotti RMC:n taloustilannetta.\nKUVAAJA: JUHA PAJU-HEIKKILÄ\nKUVATEKSTI: Rauman telakkaa operoivan Rauma Marine Constructionsin ovet ovat käyneet tiuhaan tahtiin. Johto on vaihtunut useasti ja meneillään olevissa muutosneuvotteluissa vaihdoksia tulee lisää.\nRauman telakalla aloitettiin tammikuun loppupuolella muutosneuvottelut toimintojen uudelleenjärjestelemiseksi. Ne saattavat johtaa enimmillään 20 henkilön työsuhteen päättämiseen. Gustavsonin mukaan muutosneuvottelut koskevat koko yhtiön johtoa.\n– Yleensä kun saneerataan niin lähdetään yläpäästä. Koko homma on nyt uudelleenjärjestelyn alla, Gustavson sanoo.\nStig Gustavsonin mukaan Rauman telakalla \"lisätään keväällä kunnolla kierroksia.\"\n– Siirrymme kahdesta vuorosta kolmeen vuoroon, jotta tehokkuutta saadaan ulos enemmän. Suorittava porras on nyt tärkeä. Käymme parhaillaan neuvotteluja alihankkijoiden kanssa, tarvitsemme heitä lisää, Gustavson sanoo.\nAlalla liikkuvien tietojen mukaan jotkut alihankkijoista ovat jääneet ilman rahojaan tehdystä työstä Rauman telakalle.\n– Tämä ei pidä paikkaansa, olemme maksaneet kaikki suoritetut työt, Gustavson kuittaa.\nRMC:n tilauskirjoissa on tällä hetkellä neljä korvettia eli sotalaivaa puolustusvoimille, sekä kaksi matkustaja-autolauttaa tasmanialaiselle TT-Linelle.\nLue myös:\nMy Star alus luovutettiin vihdoin Rauman telakalta – melkein vuoden myöhässä\nLiki vuoden myöhässä oleva Tallinkin alus lähtee Rauman telakalta tällä viikolla"
    },
    {
        "topic": "Meriteollisuus",
        "title": "Korvettihalli valmis, mutta alusten suunnittelu junnaa – sotalaivat rakennetaan jättihallissa, jonne ulkopuolisilla ei ole asiaa",
        "publisher": "Rauma",
        "published_at": "10.03.2023 17:01",
        "updated_at": null,
        "body": "KUVAAJA: RIITTA SALMI\nKUVATEKSTI: Albanialainen Durim Prekorogja työskenteli RMC:n uudessa sotalaivojen rakentamiseen suunnitellussa hallissa. Työn alla ovat nyt matkustajalaivan lohkot, sillä korvettien suunnittelu kestää vielä.\nUpouudessa hallissa tehdään nyt matkustaja-aluksen lohkoja.\nTOIMITTAJA: Liisa Enkvist\nDurim Prekorogja työstää tasmanialaisen TT-Linen matkustaja-aluksen lohkoa Rauman telakan uutuuttaan hohtavassa valtavassa hallissa. Vuoden lopulla matkustaja-alusten lohkot saavat kuitenkin väistyä sotalaivojen tieltä, kun korvettien rakentaminen alkaa.\nRauman telakan uusi monitoimihalli vihittiin käyttöön perjantaina. Rauma Marine Constructions (RMC) rakentaa hallissa neljä monitoimikorvettia eli sotalaivaa Merivoimille. Alukset rakennetaan turvallisuussyistä katseilta piilossa sisätiloissa, viranomaisalusten rakentamiseen optimoidussa monitoimihallissa.\nEsittelykierros on yleisölle ja medialle ensimmäinen ja viimeinen. Sotalaivojen rakentamista eivät ulkopuoliset pääse katsomaan.\n– Alukset voidaan rakentaa lähes valmiiksi hallissa, ainoastaan mastorakennelmat asennetaan niihin myöhemmin, kertoo RMC:n toimitusjohtaja Mika Heiskanen.\nKorvetit rakennetaan hallissa niin sanottujen kehtojen päälle. Niiden avulla sotalaivat voidaan vetää ulos halleista ponttonilaitureille, jotka laskevat alukset veteen.\n– Halliin mahtuu kaksi rakenteilla olevaa korvettia vierekkäin ja lisäksi siellä voi olla kahden muun korvetin lohkoja, kertoo RMC:n varatoimitusjohtaja Mika Laurilehto.\nVeden päälle hallia ei haluttu rakentaa, sillä se olisi maksanut vähintään kaksinkertaisen summan.\nKUVAAJA: RIITTA SALMI\nKUVATEKSTI: Mika Heiskanen (vas.) ja Mika Laurilehto poseerasivat RMC:n uudessa hallissa.\nRauman telakalla on vuoden loppupuolella kiireitä, sillä rakenteilla on silloin yhteensä kolme alusta: kaksi kookasta matkustaja-alusta TT-Linelle ja ensimmäinen neljästä sotalaivasta.\nRMC:n mukaan hallin rakennustyöt etenivät aikataulun mukaisesti.\nSotalaivojen rakentamista ei kuitenkaan voida aloittaa heti, sillä niiden suunnittelu on vielä kesken. Alun perin laivojen rakentamisen piti alkaa vuonna 2022. Alkuperäisestä aikataulustaan hanke on nyt myöhässä noin 1,5 vuotta.\n– Korvettien perussuunnittelu on lähes valmis ja valmistussuunnittelu on käynnistynyt kone- ja runkosuunnittelusta. Muiden osa-alueiden osalta valmistussuunnittelu käynnistyy vielä maaliskuun aikana, kertoo Mika Laurilehto.\nKUVAAJA: RIITTA SALMI\nKUVATEKSTI: Halliin mahtuu kaksi sotalaivaa rinnakkain. Kuvassa myös TT-Linen matkustaja-aluksen lohkorakenne.\nHalliin mahtuu kaksi sotalaivaa rinnakkain. Kuvassa myös TT-Linen matkustaja-aluksen lohkorakenne.\nAlusten kaikki päälaitteet on hankittu. Laurilehto kertoo, että sotalaivoissa käytettävä teräs on huomattavasti ohuempaa, kuin esimerkiksi matkustaja-aluksissa käytettävä. Siksi RMC on tehnyt merkittäviä investointeja myös terästuotantoon. Suunnitteilla on myös uusi laiturialue-investointi jotta sotalaivat saadaan aikanaan laskettua mereen.\nRMC:n tilauskirja on 1,2 miljardia ja se ulottuu vuoteen 2028 asti. Korvetit valmistuvat vuonna 2029, mutta viimeisen vuoden niihin asennetaan taistelutekniikka Saabin toimesta.\nTilauskirjassa on neljän monitoimikorvetin lisäksi sisaralukset TT-linelle.\nYhtiössä on aloitettu strateginen muutosohjelma kannattavuuden parantamiseksi ja kapasiteetin kasvattamiseksi.\nRMC:llä on ollut vakavia talousongelmia ja sen omistajat, joiden joukossa on myös Suomen valtio Teollisuussijoituksen kautta, ovat pumpanneet yritykseen viimeisen vuoden aikana 85 miljoonaa euroa pääomia. Lisäksi korvettiprojektia on rahoitettu 100 miljoonalla eurolla.\nNykyinen toimitusjohtaja Mika Heiskanen on yhtiön palkkalistoilla enää viikon. Hänen seuraajakseen on nimetty Mika Nieminen, joka aloittaa sekä RMC Oy:n että RMC Defence Oy:n toimitusjohtajana viikon päästä.\nTAUSTA\nYksi Rauman suurimmista teollisuusrakennuksista\nMonitoimihalli on 186 metriä pitkä, 44 metriä leveä ja 32 metriä korkea.\nKokonaistilavuudeltaan se on yli 226 000 kuutiota.\nHallista tulee yksi Rauman suurimmista teollisuusrakennuksista.\nHallin kokonaiskustannus on noin 26 miljoonaa euroa.\nHallin rakennutti Rauman kaupungin ja RMC:n yhdessä omistama kiinteistöyhtiö.\nRMC on hallin pitkäaikainen vuokralainen.\nRakennusprojektin pääurakoitsija on SRV."
    },
    {
        "topic": "Rauman telakka",
        "title": "Rauman telakan muutosneuvottelut päättyivät: yhtiölle uusi organisaatiorakenne, henkilöstövähennykset jäivät odotettua pienemmiksi",
        "publisher": "Turun Sanomat",
        "published_at": "13.03.2023 17:25",
        "updated_at": null,
        "body": "KUVAAJA: RIITTA SALMI\nKUVATEKSTI: Rauma Marine Constructions Oy:n uusi monitoimihalli vihittiin käyttöön perjantaina 10. maaliskuuta.\nRauma Marine Constructionsin uudelleenjärjestelyn tarkoitus on vastata nykyisen tilauskannan tarpeisiin.\nTOIMITTAJA: EMMA SARSILA\nRauman telakkaa pyörittävän Rauma Marine Constructionsin (RMC) tammikuussa aloittamat muutosneuvottelut ovat päättyneet.\nYhtiön mukaan neuvottelujen tavoitteena oli järjestellä toimintoja uudelleen vastaamaan nykyisen tilauskannan tarpeita ja sopeuttaa yhtiön kustannusrakennetta.\nNeuvottelujen tuloksena RMC sai uuden organisaatiorakenteen. Toiminta jaetaan kahteen liiketoiminnalliseen vastuualueeseen, jotka ovat viranomaisalukset ja kauppalaivat. Molemmilla alueilla on tulosvastuu toteuttamistaan projekteista. Vastuut ja työnjako selkeytetään, kustannusten ja aikataulujen hallintaa parannetaan ja projektien resursointia vahvistetaan.\nYhtiö arvioi neuvottelujen alkaessa, että ne johtavat enintään 20 toimihenkilön työsuhteen päättämiseen. Nyt päättyneiden neuvottelujen myötä henkilöstövähennykset jäävät yhtiön mukaan odotettua pienemmiksi.\n– Alle kymmeneen ne jäivät, kertoo RMC:n viestintäpäällikkö Hanna-Kaisa Koskinen.\n– Tavallaan irtisanomisiin, eläköitymisiin, tämän tyyppisillä järjestelyillä, Koskinen jatkaa.\nVuoden 2022 lopussa yhtiöllä oli yli 210 työntekijää. Tällä hetkellä telakalla on työn alla neljä monitoimikorvettia käsittävä Laivue 2020 -hanke Merivoimille sekä kaksi Spirit of Tasmania -matkustaja-autolauttaa tasmanialaiselle TT-Line-yhtiölle.\n– Pari viimeistä vuotta ovat olleet vaikeita, ja siksi nämä käydyt neuvottelut olivat välttämättömät osana yhtiön laajempaa muutostarvetta. RMC:llä on kaikki mahdollisuudet nousta kannattavaksi ja työ sen eteen jatkuu, RMC:n toimitusjohtaja Mika Heiskanen sanoo tiedotteessa.\nLue myös:\nRauman telakka käynnistää yt-neuvottelut – Neuvottelujen parissa 210 henkeä, vähennystarve enintään 20 työsuhdetta\nKorvettihalli valmis, mutta alusten suunnittelu junnaa – sotalaivat rakennetaan jättihallissa, jonne ulkopuolisilla ei ole asiaa"
    }
]